{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_end|>": 1,
      "<|im_system|>": 2,
      "<|im_user|>": 3,
      "<|im_assistant|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ยก": 99,
      "ยข": 100,
      "ยฃ": 101,
      "ยค": 102,
      "ยฅ": 103,
      "ยฆ": 104,
      "ยง": 105,
      "ยจ": 106,
      "ยฉ": 107,
      "ยช": 108,
      "ยซ": 109,
      "ยฌ": 110,
      "ยฎ": 111,
      "ยฏ": 112,
      "ยฐ": 113,
      "ยฑ": 114,
      "ยฒ": 115,
      "ยณ": 116,
      "ยด": 117,
      "ยต": 118,
      "ยถ": 119,
      "ยท": 120,
      "ยธ": 121,
      "ยน": 122,
      "ยบ": 123,
      "ยป": 124,
      "ยผ": 125,
      "ยฝ": 126,
      "ยพ": 127,
      "ยฟ": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร ": 157,
      "รก": 158,
      "รข": 159,
      "รฃ": 160,
      "รค": 161,
      "รฅ": 162,
      "รฆ": 163,
      "รง": 164,
      "รจ": 165,
      "รฉ": 166,
      "รช": 167,
      "รซ": 168,
      "รฌ": 169,
      "รญ": 170,
      "รฎ": 171,
      "รฏ": 172,
      "รฐ": 173,
      "รณ": 174,
      "รด": 175,
      "ฤ": 176,
      "ฤ": 177,
      "ฤ": 178,
      "ฤ": 179,
      "ฤ": 180,
      "ฤ": 181,
      "ฤ": 182,
      "ฤ": 183,
      "ฤ": 184,
      "ฤ": 185,
      "ฤ": 186,
      "ฤ": 187,
      "ฤ": 188,
      "ฤ": 189,
      "ฤ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤก": 198,
      "ฤข": 199,
      "ฤฃ": 200,
      "ฤค": 201,
      "ฤฅ": 202,
      "ฤฆ": 203,
      "ฤง": 204,
      "ฤจ": 205,
      "ฤฉ": 206,
      "ฤช": 207,
      "ฤซ": 208,
      "ฤฌ": 209,
      "ฤญ": 210,
      "ฤฎ": 211,
      "ฤฏ": 212,
      "ฤฐ": 213,
      "ฤฑ": 214,
      "ฤฒ": 215,
      "ฤณ": 216,
      "ฤด": 217,
      "ฤต": 218,
      "ฤถ": 219,
      "ฤท": 220,
      "ฤธ": 221,
      "ฤน": 222,
      "ฤบ": 223,
      "ฤป": 224,
      "ฤผ": 225,
      "ฤฝ": 226,
      "ฤพ": 227,
      "ฤฟ": 228,
      "ล": 229,
      "ล": 230,
      "ล": 231,
      "ล": 232,
      "รคยธ": 233,
      "รงฤผ": 234,
      "รงฤผฤฆ": 235,
      "รฏยผ": 236,
      "รคยบ": 237,
      "รฃฤข": 238,
      "รฏยผฤฎ": 239,
      "รฅฤง": 240,
      "รฅฤฑ": 241,
      "รฆฤพ": 242,
      "รคยป": 243,
      "รฅฤช": 244,
      "in": 245,
      "รฅยฎ": 246,
      "th": 247,
      "re": 248,
      "รงยป": 249,
      "รจยฟ": 250,
      "รคยฝ": 251,
      "รฅฤฌ": 252,
      "รฅยค": 253,
      "รฃฤขฤค": 254,
      "รงฤถ": 255,
      "รฅฤฒ": 256,
      "on": 257,
      "รฅฤฝ": 258,
      "an": 259,
      "ti": 260,
      "รฅฤพ": 261,
      "--": 262,
      "รฆฤธ": 263,
      "รฆฤบ": 264,
      "รจยฎ": 265,
      "รคยน": 266,
      "en": 267,
      "er": 268,
      "รฃฤขฤฃ": 269,
      "รฆฤช": 270,
      "รคยผ": 271,
      "รฅล": 272,
      "รจยฏ": 273,
      "al": 274,
      "รฅฤด": 275,
      "รฅยบ": 276,
      "the": 277,
      "ed": 278,
      "รฅฤดฤฎ": 279,
      "รฆฤท": 280,
      "รฆฤบยฏ": 281,
      "รคยธล": 282,
      "รคยธฤข": 283,
      "รฆฤฟ": 284,
      "รฆฤข": 285,
      "รฅฤฎ": 286,
      "รฅยน": 287,
      "or": 288,
      "รฅยฏ": 289,
      "at": 290,
      "รฅฤพยจ": 291,
      "รฅยผ": 292,
      "รฉฤฉ": 293,
      "รฅฤฝยฝ": 294,
      "รจยก": 295,
      "รฆฤน": 296,
      "es": 297,
      "รคยบยบ": 298,
      "รฅฤฏ": 299,
      "รฆฤถ": 300,
      "รฅฤจ": 301,
      "รจยง": 302,
      "รฆยณ": 303,
      "รคยธยบ": 304,
      "รฆฤพฤซ": 305,
      "of": 306,
      "รงฤฝ": 307,
      "as": 308,
      "รฅยฐ": 309,
      "รจฤข": 310,
      "รฉฤข": 311,
      "รฅยฑ": 312,
      "รฆฤซ": 313,
      "รขฤข": 314,
      "is": 315,
      "รฅลยฆ": 316,
      "รจยด": 317,
      "รงยง": 318,
      "and": 319,
      "----": 320,
      "รงฤฐ": 321,
      "รฅฤฉ": 322,
      "รฆฤฌ": 323,
      "tion": 324,
      "รฅยพ": 325,
      "รจฤฅ": 326,
      "รฆล": 327,
      "รคยธฤฏ": 328,
      "ro": 329,
      "รฅฤฑฤณ": 330,
      "รฆยฐ": 331,
      "รงฤฒ": 332,
      "รฅยท": 333,
      "รฆยณฤท": 334,
      "รคยปยฅ": 335,
      "รฅยธ": 336,
      "รจยฆ": 337,
      "ar": 338,
      "รฅยฝ": 339,
      "ic": 340,
      "รจยฆฤฃ": 341,
      "รงฤถล": 342,
      "รคยฟ": 343,
      "รงฤซ": 344,
      "รฉฤป": 345,
      "รฉฤฟ": 346,
      "รฆล": 347,
      "รงฤฒฤจ": 348,
      "รงฤถยจ": 349,
      "รฅยคยง": 350,
      "รฅยฏยน": 351,
      "รฅล": 352,
      "รจยกฤฎ": 353,
      "รคยบฤจ": 354,
      "รฆฤฐ": 355,
      "ing": 356,
      "to": 357,
      "รคยธฤผ": 358,
      "รฆยต": 359,
      "รฅฤฎฤธ": 360,
      "รจยต": 361,
      "รงล": 362,
      "รจฤฅยฝ": 363,
      "รคยผฤผ": 364,
      "รฆล": 365,
      "รฆฤขยง": 366,
      "el": 367,
      "รฅยฎล": 368,
      "รฉฤน": 369,
      "รฉยข": 370,
      "รฅยฟ": 371,
      "รคยฝฤพ": 372,
      "รคยฝฤต": 373,
      "ent": 374,
      "รงยบ": 375,
      "รฆฤชฤฒ": 376,
      "รคยธยป": 377,
      "รฆฤฎ": 378,
      "รคยบฤฐ": 379,
      "รฆฤธยน": 380,
      "รฅยฎฤผ": 381,
      "รคยธฤฐ": 382,
      "รจฤฉ": 383,
      "รคยธยช": 384,
      "le": 385,
      "st": 386,
      "รฅฤชยถ": 387,
      "รฅฤชฤจ": 388,
      "รจยฟฤฝ": 389,
      "รงยจ": 390,
      "ac": 391,
      "รฅฤฐ": 392,
      "รฅฤฌยจ": 393,
      "รคยบยง": 394,
      "รฆฤนยถ": 395,
      "รงฤฐยฐ": 396,
      "รฅฤฑยฏ": 397,
      "รงยค": 398,
      "ec": 399,
      "it": 400,
      "รฅยฑฤท": 401,
      "รฆยฒ": 402,
      "รงยปฤฑ": 403,
      "รคยพ": 404,
      "รฅฤพยฐ": 405,
      "รคยธฤฌ": 406,
      "ation": 407,
      "รฅฤฉยบ": 408,
      "รฅฤณ": 409,
      "รฉฤฅ": 410,
      "รฅฤฒฤช": 411,
      "รฆยฐฤณ": 412,
      "รฅฤฒฤฎ": 413,
      "รงยซ": 414,
      "รงยณ": 415,
      "รฅยนยด": 416,
      "รฆฤฑ": 417,
      "รจยพ": 418,
      "รฅฤฌฤฝ": 419,
      "รฅยป": 420,
      "รฆฤธยฐ": 421,
      "รงยฎ": 422,
      "รฆฤพยฌ": 423,
      "รจยฟฤป": 424,
      "รงยณยป": 425,
      "รฅฤงยจ": 426,
      "รฅฤงยณ": 427,
      "รฆฤถยฟ": 428,
      "รฅยทยฅ": 429,
      "รงลฤซ": 430,
      "รฅยบฤถ": 431,
      "ul": 432,
      "res": 433,
      "รฅยบยฆ": 434,
      "รฉฤฉฤฏ": 435,
      "รฆฤฏ": 436,
      "co": 437,
      "us": 438,
      "รฅยปยบ": 439,
      "รจฤค": 440,
      "รฅฤงยถ": 441,
      "รจยฟฤฉ": 442,
      "--------": 443,
      "รขฤขฤพ": 444,
      "รขฤขฤฟ": 445,
      "รฉยซ": 446,
      "รฆฤทฤป": 447,
      "รฅฤฑฤณรฅยฑฤท": 448,
      "รฆฤทยฐ": 449,
      "รฉยซฤบ": 450,
      "รฆยฑ": 451,
      "รฆฤฟยฅ": 452,
      "si": 453,
      "รงยจฤญ": 454,
      "รงยคยพ": 455,
      "รจฤขฤฎ": 456,
      "รฆฤธฤฉ": 457,
      "รงยฝ": 458,
      "รฅลยบ": 459,
      "รฆฤฑฤฒ": 460,
      "รจยฎยพ": 461,
      "รฉฤฟยข": 462,
      "รงยฌ": 463,
      "รฆฤฅ": 464,
      "รจฤฉยช": 465,
      "รฅฤชยฐ": 466,
      "รฆฤฆ": 467,
      "di": 468,
      "รฆฤญ": 469,
      "รจฤขฤง": 470,
      "รคยนฤญ": 471,
      "รฅฤต": 472,
      "รงล": 473,
      "รฅยฎยถ": 474,
      "รคยปยฃ": 475,
      "รงยฉ": 476,
      "ere": 477,
      "รฆฤพยบ": 478,
      "et": 479,
      "รคยนฤซ": 480,
      "รฉฤบ": 481,
      "รงยก": 482,
      "รจยตฤฆ": 483,
      "ly": 484,
      "ยฆฤค": 485,
      "รจยฝ": 486,
      "รงยคยพรคยผฤผ": 487,
      "รฅฤฌยก": 488,
      "รฅยข": 489,
      "wi": 490,
      "for": 491,
      "รฅฤซ": 492,
      "ur": 493,
      "รฉฤฉฤฑ": 494,
      "รงฤซยฉ": 495,
      "รฅฤข": 496,
      "รจยงฤฆ": 497,
      "รฅยคฤผ": 498,
      "รฉฤขฤผ": 499,
      "รฆยด": 500,
      "รฆฤฟฤฅ": 501,
      "รคยธลรฅฤฝยฝ": 502,
      "รฆยฏ": 503,
      "รงยงฤฏ": 504,
      "รงยปล": 505,
      "รจยฐ": 506,
      "un": 507,
      "รฆฤซฤข": 508,
      "pro": 509,
      "ve": 510,
      "รฉฤฅยจ": 511,
      "lo": 512,
      "รฅฤจฤง": 513,
      "รงฤฝยธ": 514,
      "รคยฟฤฟ": 515,
      "รฅฤงยฌ": 516,
      "รงยฌยฌ": 517,
      "20": 518,
      "ig": 519,
      "รจยท": 520,
      "he": 521,
      "รฅฤฑฤฌ": 522,
      "รฅฤฌล": 523,
      "รฉฤฃ": 524,
      "รจฤฃ": 525,
      "รฉยก": 526,
      "รฅยฅ": 527,
      "รฅฤชยฉ": 528,
      "รคยบฤญ": 529,
      "รคยธฤญ": 530,
      "รฆฤฏยฎ": 531,
      "with": 532,
      "รฅยผฤฑ": 533,
      "รฆฤชฤณ": 534,
      "รฆยฒยป": 535,
      "de": 536,
      "mp": 537,
      "รฆฤฝ": 538,
      "รฅฤฝล": 539,
      "รฅฤฒฤฐ": 540,
      "รงยปฤต": 541,
      "รงยฎยก": 542,
      "รงฤท": 543,
      "รฅยผฤข": 544,
      "รงล": 545,
      "รงฤค": 546,
      "รฅยฆฤค": 547,
      "รคยนล": 548,
      "รงฤซยน": 549,
      "รฆฤชฤธ": 550,
      "รฅฤฟ": 551,
      "รงลฤถ": 552,
      "รคยฟยก": 553,
      "รฆฤฌฤข": 554,
      "รฅยนยณ": 555,
      "รฅยฝฤต": 556,
      "รคยปฤฐ": 557,
      "รฉฤนยด": 558,
      "รฅฤงฤผ": 559,
      "รฉฤผ": 560,
      "ce": 561,
      "รจยฎยก": 562,
      "ch": 563,
      "รฆฤพยฏ": 564,
      "mo": 565,
      "ab": 566,
      "รฆยฌ": 567,
      "con": 568,
      "รฆยตฤฐ": 569,
      "รฆฤบฤฐ": 570,
      "รฆลฤฆ": 571,
      "รฅยฐยฑ": 572,
      "ex": 573,
      "รงยซฤญ": 574,
      "รคยฝยฟ": 575,
      "รฅฤฃ": 576,
      "รฉยขฤบ": 577,
      "รจยงยฃ": 578,
      "รจยฎยบ": 579,
      "รฅฤงยฑ": 580,
      "รฅยนยถ": 581,
      "รงยปฤฑรฆยตฤฐ": 582,
      "tr": 583,
      "รฅยผยบ": 584,
      "รฆฤพล": 585,
      "ter": 586,
      "รจยกยจ": 587,
      "รฉฤท": 588,
      "รฆลฤฉ": 589,
      "se": 590,
      "รงยงฤณ": 591,
      "รคยปยฌ": 592,
      "รจยดยจ": 593,
      "su": 594,
      "ag": 595,
      "รฅยฝยข": 596,
      "ati": 597,
      "รงยฑ": 598,
      "รจฤซ": 599,
      "รงยฉยถ": 600,
      "me": 601,
      "รงยด": 602,
      "รฅฤฑฤบ": 603,
      "รจยถ": 604,
      "รฉฤพ": 605,
      "รงฤฝยฎ": 606,
      "รฆยธ": 607,
      "รงฤพ": 608,
      "รฅยพฤน": 609,
      "รงฤคยน": 610,
      "รฅฤงยฅ": 611,
      "po": 612,
      "รฅฤฎยบ": 613,
      "รฆฤฆฤฑ": 614,
      "รงฤถยฑ": 615,
      "รฅยฏยผ": 616,
      "รฆฤฃ": 617,
      "id": 618,
      "รคยธฤซ": 619,
      "รฆล": 620,
      "รฏยผฤซ": 621,
      "ment": 622,
      "รฅยธฤค": 623,
      "รฅฤซฤฏ": 624,
      "ell": 625,
      "รฆยบ": 626,
      "รฆฤป": 627,
      "รจฤคยฒ": 628,
      "00": 629,
      "รงยพ": 630,
      "รฅล": 631,
      "รฏยผฤช": 632,
      "รงลฤถรงยฉยถ": 633,
      "รฅยฟฤฅ": 634,
      "รฅยคฤธ": 635,
      "รงยปฤฆ": 636,
      "รฆฤทฤช": 637,
      "รฉฤนยฎ": 638,
      "รฆฤขฤฟ": 639,
      "รฆฤฎฤฃ": 640,
      "ated": 641,
      "ho": 642,
      "รฅฤงยท": 643,
      "รฆยฑฤค": 644,
      "are": 645,
      "il": 646,
      "รฆยถ": 647,
      "รงฤฆ": 648,
      "รฅฤฒฤณ": 649,
      "รฉฤฝ": 650,
      "รฅยฐฤจ": 651,
      "รฆฤฝยด": 652,
      "รคยปฤธ": 653,
      "ut": 654,
      "รฆฤถยน": 655,
      "รฆลยค": 656,
      "รฅฤชฤฝ": 657,
      "รฆฤพฤข": 658,
      "รคยปยถ": 659,
      "ad": 660,
      "รคยธยปรคยนฤซ": 661,
      "รคยบฤฎ": 662,
      "รงยฑยป": 663,
      "รฅฤฒฤฆ": 664,
      "รฅฤฝยฝรฅยฎยถ": 665,
      "no": 666,
      "รฉฤทยฟ": 667,
      "รฅฤฐล": 668,
      "รฅลฤฒ": 669,
      "รฉฤพฤข": 670,
      "รฏยผฤผ": 671,
      "be": 672,
      "รฆฤฟยก": 673,
      "รงฤฟ": 674,
      "รฆฤฎฤฉ": 675,
      "รฆยบฤฒ": 676,
      "รคยฝฤฏ": 677,
      "รฅลฤญ": 678,
      "ol": 679,
      "รฆยดยป": 680,
      "รงฤถยต": 681,
      "รงยกยฎ": 682,
      "that": 683,
      "รจยฏฤจ": 684,
      "ap": 685,
      "รจยฎยค": 686,
      "ver": 687,
      "รฅฤฑยฏรคยปยฅ": 688,
      "รฆฤฌฤขรฆฤพยฏ": 689,
      "im": 690,
      "รงยผ": 691,
      "รจยฟฤฝรจยกฤฎ": 692,
      "ts": 693,
      "รคยธฤขรคยธยช": 694,
      "รงฤฆยถ": 695,
      "รคยผฤฃ": 696,
      "am": 697,
      "รฆลยฃ": 698,
      "รฅฤตฤฃ": 699,
      "tic": 700,
      "ity": 701,
      "รฉยช": 702,
      "รฆยจ": 703,
      "รฉฤนยฎรฉยขฤบ": 704,
      "รฆยก": 705,
      "รคยปยป": 706,
      "รฆฤฐยจ": 707,
      "รจยฐฤฅ": 708,
      "รฉยฃ": 709,
      "รคยปยท": 710,
      "รฅฤจยณ": 711,
      "um": 712,
      "รฅฤพยบ": 713,
      "รฆฤฅฤง": 714,
      "รฆลฤพ": 715,
      "รฆยฐยด": 716,
      "ff": 717,
      "รงฤธ": 718,
      "รฅยง": 719,
      "รฉฤฉฤณ": 720,
      "รคยผล": 721,
      "รฅยขล": 722,
      "per": 723,
      "was": 724,
      "รคยผฤฃรคยธฤผ": 725,
      "รฆยท": 726,
      "รฅฤณฤบ": 727,
      "รฆยจยก": 728,
      "ir": 729,
      "รฆฤทฤปรจฤคยฒ": 730,
      "รฉยขฤจ": 731,
      "รคยบยบรฆยฐฤณ": 732,
      "รฅฤชฤป": 733,
      "รงยฎยกรงฤฒฤจ": 734,
      "cell": 735,
      "The": 736,
      "were": 737,
      "----------------": 738,
      "รฆฤนล": 739,
      "รงยฒ": 740,
      "รจยฏฤฃ": 741,
      "รฉฤขล": 742,
      "รฅฤฏฤฃ": 743,
      "รฆฤขฤฃ": 744,
      "gen": 745,
      "รฏยผฤฝ": 746,
      "รฅยฎฤซ": 747,
      "รจฤฒ": 748,
      "ma": 749,
      "รฆฤนยฅ": 750,
      "รจยงฤค": 751,
      "รคยนล": 752,
      "รฉฤฟยฉ": 753,
      "รคยฝฤจ": 754,
      "by": 755,
      "รงฤน": 756,
      "ate": 757,
      "รงลยฅ": 758,
      "รฅฤจฤพ": 759,
      "รคยบฤฝ": 760,
      "รฅลฤบ": 761,
      "19": 762,
      "รฉฤง": 763,
      "รจยฟฤฒ": 764,
      "รฅยคฤฆ": 765,
      "รฅยปยบรจยฎยพ": 766,
      "รจฤฌ": 767,
      "รฆยตฤฃ": 768,
      "รฆยฎ": 769,
      "รงฤฐยฏ": 770,
      "รงยฝฤณ": 771,
      "รฆฤฃยฏ": 772,
      "รฅยฐฤฑ": 773,
      "รจยข": 774,
      "รฅฤฑยฒ": 775,
      "รฅยพฤญ": 776,
      "รจยตยท": 777,
      "รฆฤฐยฅ": 778,
      "รฃฤขฤฌ": 779,
      "รฃฤขฤญ": 780,
      "รฆฤชฤบ": 781,
      "รฉฤถ": 782,
      "so": 783,
      "รคยบยค": 784,
      "รจยฝยฌ": 785,
      "uc": 786,
      "pres": 787,
      "รฅยธยธ": 788,
      "รฅยทยฅรคยฝฤพ": 789,
      "รฆฤทยฐรฆฤฏยฎ": 790,
      "รคยพฤฝ": 791,
      "we": 792,
      "รฆยฏฤถ": 793,
      "รฉฤฅยฝ": 794,
      "รฅฤฉฤจ": 795,
      "รฉฤขฤผรจยฟฤฉ": 796,
      "10": 797,
      "รฉฤปฤง": 798,
      "pe": 799,
      "รงยฅ": 800,
      "รฆฤธยฝ": 801,
      "รงยณยปรงยปล": 802,
      "รงฤป": 803,
      "ted": 804,
      "รฆฤพฤฏ": 805,
      "รฅฤขยผ": 806,
      "รฉฤฃฤต": 807,
      "รจยขยซ": 808,
      "cl": 809,
      "รคยธฤธ": 810,
      "รฅฤฑฤธ": 811,
      "รงฤฟฤข": 812,
      "if": 813,
      "รฆฤถยถ": 814,
      "ther": 815,
      "รฅยขฤฅ": 816,
      "รจฤฃฤถ": 817,
      "รจยฏยด": 818,
      "รฅฤฏฤท": 819,
      "รฅฤฑฤฏ": 820,
      "รฅฤท": 821,
      "รงฤทฤฎ": 822,
      "รงยบยง": 823,
      "รฅยฅยฝ": 824,
      "ty": 825,
      "รฉยกยน": 826,
      "รฆฤฅยณ": 827,
      "รฉฤปยข": 828,
      "รฉฤฉฤฏรจยฆฤฃ": 829,
      "รจฤฎ": 830,
      "รฉฤต": 831,
      "รฅฤฑฤน": 832,
      "รฆฤขยป": 833,
      "qu": 834,
      "รฉฤฝฤจ": 835,
      "sp": 836,
      "รฉยชฤฎ": 837,
      "ical": 838,
      "รงฤฐฤฉ": 839,
      "รฅลล": 840,
      "รฅฤฐฤจ": 841,
      "ib": 842,
      "รงยดล": 843,
      "รฆยฌยก": 844,
      "รคยฟยกรฆฤฃยฏ": 845,
      "รฅยฟฤง": 846,
      "รฅฤทฤจ": 847,
      "รคยธยค": 848,
      "รฅยฎฤฎ": 849,
      "รจยฟฤบ": 850,
      "รฅฤฑยธ": 851,
      "รฆฤฌยค": 852,
      "รฆยกฤช": 853,
      "รงลฤธ": 854,
      "รฅลยฆรงฤถล": 855,
      "รงฤฌ": 856,
      "รจยทยฏ": 857,
      "รคยธฤต": 858,
      "รงยพฤฐ": 859,
      "รฆลยฅ": 860,
      "รจฤซยฒ": 861,
      "ne": 862,
      "รฆฤถยพ": 863,
      "รฆฤถยฏ": 864,
      "ain": 865,
      "รฅฤชยถรฅยบยฆ": 866,
      "รจล": 867,
      "รฅฤป": 868,
      "ant": 869,
      "vel": 870,
      "รจฤญ": 871,
      "รฅฤฎฤง": 872,
      "รฅยคฤฏ": 873,
      "รงฤฝฤฌ": 874,
      "รฅยฎลรงฤฐยฐ": 875,
      "รฆฤทยด": 876,
      "รฆฤธล": 877,
      "dis": 878,
      "รฆฤชฤณรคยปยฌ": 879,
      "รฆลยน": 880,
      "รฅยฝยฑ": 881,
      "rom": 882,
      "รจลฤฏ": 883,
      "รจยฎยฎ": 884,
      "รคยธยปรจยฆฤฃ": 885,
      "รฆยตฤญ": 886,
      "รจฤฏ": 887,
      "รฆลยท": 888,
      "รฆฤพฤฏรฅฤฌยก": 889,
      "รคยนยฆ": 890,
      "รฅยฎยน": 891,
      "รจฤฎฤฅ": 892,
      "In": 893,
      "รฆยทยฑ": 894,
      "รฉยฉ": 895,
      "ure": 896,
      "รจฤช": 897,
      "wh": 898,
      "รฅฤชยซ": 899,
      "ud": 900,
      "รจยพฤฅ": 901,
      "รจฤฌฤค": 902,
      "รฆฤธฤฉรฅฤฎฤธ": 903,
      "รงยกฤข": 904,
      "รฅลยบรงยกฤข": 905,
      "รฆฤธยนรฉฤฟยข": 906,
      "รฅยผฤท": 907,
      "รฅฤปยจ": 908,
      "te": 909,
      "รงยฎฤน": 910,
      "รงยบยฟ": 911,
      "ents": 912,
      "ase": 913,
      "รฅฤฝยพ": 914,
      "รฆฤพฤช": 915,
      "รฆลยผ": 916,
      "ine": 917,
      "รจฤขฤฅ": 918,
      "รฉยฃฤฐ": 919,
      "รงยปฤฉ": 920,
      "รจยฟฤฉรงยจฤญ": 921,
      "รฅฤงฤช": 922,
      "sis": 923,
      "รจยฃ": 924,
      "รจฤฆ": 925,
      "รคยผฤบ": 926,
      "รจยพยพ": 927,
      "รคยพฤญ": 928,
      "รฅฤฝฤฝ": 929,
      "รงยฆ": 930,
      "รฅฤตฤฏ": 931,
      "รคยพฤฟ": 932,
      "รฉฤพฤขรจยฆฤฃ": 933,
      "รจยดยฃ": 934,
      "io": 935,
      "รฅฤงฤฅ": 936,
      "รฅยธฤครฅฤพยบ": 937,
      "รฅยฎฤฅ": 938,
      "รฉฤปยฉ": 939,
      "รฅฤณยฝ": 940,
      "รฆฤฐยง": 941,
      "รฅยฑฤค": 942,
      "รจยฏยพ": 943,
      "รฉฤฟล": 944,
      "sion": 945,
      "รฅยทยฒ": 946,
      "รจยฑ": 947,
      "ess": 948,
      "igh": 949,
      "รฅฤงยณรงยณยป": 950,
      "รฅฤธ": 951,
      "รจยฟฤณ": 952,
      "รงยปฤฆรงยปฤฉ": 953,
      "รจยฏยฅ": 954,
      "รงฤนฤง": 955,
      "รจฤฅยฝรฅฤฌฤฝ": 956,
      "รฆฤธยนรฆยณฤท": 957,
      "รฅยบฤพ": 958,
      "รงฤฒฤจรจยฎยบ": 959,
      "รงยฒยพ": 960,
      "รงยคยบ": 961,
      "รจฤฃฤฎ": 962,
      "up": 963,
      "ay": 964,
      "from": 965,
      "รฆลยธ": 966,
      "pati": 967,
      "รฆลฤฒ": 968,
      "ref": 969,
      "รงฤถลรคยบยง": 970,
      "ph": 971,
      "รจยฏฤฆ": 972,
      "รฅฤงยทรฆฤพฤซ": 973,
      "รจยงฤฆรฅยฎฤผ": 974,
      "รฅฤฟฤผ": 975,
      "รงยปยด": 976,
      "รฅฤฏฤฑ": 977,
      "comp": 978,
      "รฅลฤฐ": 979,
      "รฆยฎยต": 980,
      "รคยฝฤตรงยณยป": 981,
      "รงฤฝฤณ": 982,
      "รฅยฃ": 983,
      "li": 984,
      "รคยธฤฏรฅฤฒฤฎ": 985,
      "รฆฤชฤณรฅฤฝยฝ": 986,
      "รฆฤนฤฑ": 987,
      "รฅยธฤช": 988,
      "รฅยฝยฑรฅฤตฤฏ": 989,
      "รฅฤฐฤจรฅฤฑยฒ": 990,
      "รฉฤด": 991,
      "รฅฤชฤฝรฆฤธยฐ": 992,
      "รงฤฐยฏรฅยขฤฅ": 993,
      "ind": 994,
      "รฅยฎฤซรฅฤงยจ": 995,
      "รฅฤงยป": 996,
      "ri": 997,
      "รคยบฤซ": 998,
      "รฉฤนยจ": 999,
      "รฆยฃ": 1000,
      "รจฤป": 1001,
      "รฅฤฑฤค": 1002,
      "รฆฤฌฤฌ": 1003,
      "รฆฤถยฟรฅยบฤพ": 1004,
      "รฆยณฤทรฅยพฤญ": 1005,
      "รฆฤพยช": 1006,
      "รงยบยฆ": 1007,
      "รฆฤซฤฏ": 1008,
      "รฆฤบฤต": 1009,
      "รคยฝฤฐ": 1010,
      "รฅฤฌล": 1011,
      "รฆฤฆล": 1012,
      "รงยงฤณรฅลยฆ": 1013,
      "รคยฝยฟรงฤถยจ": 1014,
      "รจยฑยก": 1015,
      "รฅลยบรฆฤพยฌ": 1016,
      "รฅยคฤฉ": 1017,
      "รจยฎยฐ": 1018,
      "od": 1019,
      "รฅฤฏยณ": 1020,
      "รฅลฤน": 1021,
      "รจยบ": 1022,
      "รฆลฤฃ": 1023,
      "und": 1024,
      "cells": 1025,
      "รงยฅล": 1026,
      "รงยปฤจ": 1027,
      "ci": 1028,
      "รคยบฤด": 1029,
      "รฅฤชฤด": 1030,
      "type": 1031,
      "รฉยฆ": 1032,
      "รจฤฉยณ": 1033,
      "age": 1034,
      "pl": 1035,
      "รฅยบฤฑ": 1036,
      "รจยฆฤฃรฆยฑฤค": 1037,
      "รฅยคยฉ": 1038,
      "รฅยฑฤข": 1039,
      "รฉฤขฤซ": 1040,
      "รจยบยซ": 1041,
      "12": 1042,
      "รฆฤฑฤฒรคยพฤฝ": 1043,
      "ฤคยฃ": 1044,
      "รฅยฟยต": 1045,
      "รฅฤชฤจรฆลฤฒ": 1046,
      "รจยฅ": 1047,
      "pre": 1048,
      "sy": 1049,
      "gn": 1050,
      "รคยฝฤพรงฤถยจ": 1051,
      "รฆฤถยนรฉฤฟยฉ": 1052,
      "do": 1053,
      "รจยฏล": 1054,
      "รงยปล": 1055,
      "รฆยณยจ": 1056,
      "รจยกฤฎรคยธยบ": 1057,
      "รจยฅยฟ": 1058,
      "รฉฤปฤฒ": 1059,
      "รฆฤฟฤณ": 1060,
      "รจยงฤจ": 1061,
      "รฆฤบยพ": 1062,
      "รฅยฐฤณ": 1063,
      "รฆลยฅ": 1064,
      "รฆลยก": 1065,
      "รคยฝฤพรคยธยบ": 1066,
      "รจฤฒยฅ": 1067,
      "รจฤฉยด": 1068,
      "รงฤฝยด": 1069,
      "รคยธฤพ": 1070,
      "รฆฤฌยฅ": 1071,
      "รฆฤฌฤท": 1072,
      "Th": 1073,
      "รฅฤจฤฝ": 1074,
      "รฅฤจยต": 1075,
      "รคยฝฤท": 1076,
      "รฅลยฆรคยนล": 1077,
      "รงยคยพรคยผฤผรคยธยปรคยนฤซ": 1078,
      "รงฤฃ": 1079,
      "รงยฉยบ": 1080,
      "รฆยฐฤถ": 1081,
      "รฉฤขฤค": 1082,
      "can": 1083,
      "รฅยฎยก": 1084,
      "รงยปฤตรฆลฤฆ": 1085,
      "รฆฤธยนรฅยผฤฑ": 1086,
      "รฉฤฉฤฉ": 1087,
      "รฅฤงยฌรฅฤฑยธ": 1088,
      "รฆฤถยฟรฆยฒยป": 1089,
      "รฆฤทฤปรฅลยฆ": 1090,
      "vi": 1091,
      "รจยดยน": 1092,
      "รฅฤฑยช": 1093,
      "รฅฤฌยฟ": 1094,
      "cy": 1095,
      "tor": 1096,
      "ha": 1097,
      "รฅฤฑยฃ": 1098,
      "รงฤฅ": 1099,
      "รงฤทยฅ": 1100,
      "รฆฤซยฟ": 1101,
      "รฆฤขฤฟรฆฤฅยณ": 1102,
      "รคยปยฅรฅฤฑฤฌ": 1103,
      "รฆยตยท": 1104,
      "med": 1105,
      "รจยตฤฆรฆยบฤฒ": 1106,
      "รฅฤธฤฆ": 1107,
      "รฉฤงฤฏ": 1108,
      "able": 1109,
      "รงฤพฤญ": 1110,
      "รฅฤฏฤฉ": 1111,
      "รงยงยฏ": 1112,
      "รจยทยต": 1113,
      "รฆยฒยก": 1114,
      "รฅฤฑยฏรจฤฅยฝ": 1115,
      "str": 1116,
      "op": 1117,
      "ers": 1118,
      "ฤงยง": 1119,
      "รฅยบฤถรงฤถยจ": 1120,
      "รคยบฤถ": 1121,
      "รคยธฤธรงฤทฤฎ": 1122,
      "รฆยป": 1123,
      "em": 1124,
      "รงยฝยฎ": 1125,
      "รฉยขฤฆ": 1126,
      "รงฤฐยฐรคยปยฃ": 1127,
      "รฅยฝยขรฆฤชฤฒ": 1128,
      "รจยดยข": 1129,
      "ations": 1130,
      "รฅฤฏฤฐ": 1131,
      "รฅยนยฟ": 1132,
      "รฆฤญยฌ": 1133,
      "รฅลยน": 1134,
      "tive": 1135,
      "รฆฤธฤป": 1136,
      "CR": 1137,
      "รฅยธยฆ": 1138,
      "รฅฤฌยณ": 1139,
      "รฆยถฤช": 1140,
      "รงยปฤป": 1141,
      "all": 1142,
      "รจยฏฤท": 1143,
      "11": 1144,
      "รฅฤงฤญ": 1145,
      "รจยจ": 1146,
      "รจยงฤฃ": 1147,
      "รงยช": 1148,
      "รฅยพฤฃ": 1149,
      "val": 1150,
      "รฅยธฤฅ": 1151,
      "par": 1152,
      "รฉฤบยถ": 1153,
      "รฅยฎลรจยทยต": 1154,
      "รคยธฤขรงยงฤฏ": 1155,
      "ence": 1156,
      "รฅฤฒฤฏ": 1157,
      "รจยจฤข": 1158,
      "รฅยพฤช": 1159,
      "รงฤฌยถ": 1160,
      "ific": 1161,
      "low": 1162,
      "รงยปฤพ": 1163,
      "log": 1164,
      "รฅยพยท": 1165,
      "รฉฤขล": 1166,
      "รฆฤฑฤฒรฉยซฤบ": 1167,
      "รจยฎยพรจยฎยก": 1168,
      "รฆยธฤง": 1169,
      "รฆฤซฤญ": 1170,
      "รฅฤฝยฝรฉฤปฤง": 1171,
      "รจยฟยฐ": 1172,
      "รฅลฤบรฅฤพยจ": 1173,
      "รฉฤปยค": 1174,
      "รคยบยงรคยธฤผ": 1175,
      "รฅฤฃฤผ": 1176,
      "รงลยฅรจยฏฤจ": 1177,
      "รงยพยค": 1178,
      "รงฤฝยธรฅฤงยณ": 1179,
      "รฆยฃฤข": 1180,
      "est": 1181,
      "รฆยฒยกรฆฤพฤซ": 1182,
      "ary": 1183,
      "รฉยกยป": 1184,
      "inf": 1185,
      "patients": 1186,
      "รฅฤพล": 1187,
      "รฅฤชฤน": 1188,
      "รฆฤฑฤฒรฅฤฉยบ": 1189,
      "รคยฟฤฟรฆฤฌยค": 1190,
      "รฅฤจฤงรฅยฎยน": 1191,
      "รฆฤถยฟรงลฤธ": 1192,
      "รงยฝฤณรงยปฤพ": 1193,
      "tiv": 1194,
      "รฅยคยฑ": 1195,
      "รฆฤชฤธรจฤขฤง": 1196,
      "รฆลฤฉรฅฤฉฤจ": 1197,
      "รจฤฐ": 1198,
      "รฆยดยปรฅฤฌยจ": 1199,
      "รคยธฤถ": 1200,
      "รฅฤฎฤงรฆฤญยฌ": 1201,
      "รฅฤฒฤฎรฆฤนยถ": 1202,
      "NA": 1203,
      "รงยข": 1204,
      "รฅฤฑยฐ": 1205,
      "15": 1206,
      "ear": 1207,
      "รฉฤบยฒ": 1208,
      "รฉยฉยฌ": 1209,
      "รฅยงฤญ": 1210,
      "รคยปยทรฅฤขยผ": 1211,
      "รฅยฐยฑรฆฤบยฏ": 1212,
      "ans": 1213,
      "eren": 1214,
      "รฅฤณฤฌ": 1215,
      "รงฤฝยฎรฆลฤฉ": 1216,
      "รฅฤงฤซ": 1217,
      "ion": 1218,
      "รฅฤงยถรคยปฤธ": 1219,
      "รฅยปยบรงยซฤญ": 1220,
      "sign": 1221,
      "รฅยงฤถ": 1222,
      "รฉฤผยพ": 1223,
      "รงยงยฐ": 1224,
      "รฅฤฌยฉ": 1225,
      "cont": 1226,
      "not": 1227,
      "รจยฟฤปรคยบฤฝ": 1228,
      "ort": 1229,
      "use": 1230,
      "รฆฤซยง": 1231,
      "รฆยฐฤณรฆฤนฤฑ": 1232,
      "inc": 1233,
      "mic": 1234,
      "reg": 1235,
      "รฆฤฅฤงรฅฤจยต": 1236,
      "รฅฤงยจรฉฤฟยข": 1237,
      "รคยผฤน": 1238,
      "รฆฤปยบ": 1239,
      "รคยปฤง": 1240,
      "รฉฤผฤพ": 1241,
      "รงยซล": 1242,
      "รฅฤฝยด": 1243,
      "iz": 1244,
      "รฅฤฎยป": 1245,
      "ten": 1246,
      "รคยธยฅ": 1247,
      "รฅยฑล": 1248,
      "one": 1249,
      "รงฤพล": 1250,
      "รฆฤชฤฒรคยธยบ": 1251,
      "รฅฤฝลรฆลยค": 1252,
      "รงฤญ": 1253,
      "18": 1254,
      "this": 1255,
      "ich": 1256,
      "fo": 1257,
      "รฆฤนยถรคยปยฃ": 1258,
      "รฉฤฅยจรฅฤชฤจ": 1259,
      "รฅยฟฤงรฉยกยป": 1260,
      "รฅฤฌยณรฅฤฌยจ": 1261,
      "รฅยนยฒ": 1262,
      "รงฤฒฤฅ": 1263,
      "รฅฤฏฤน": 1264,
      "รฅฤชยค": 1265,
      "ug": 1266,
      "รคยนฤญรฉฤนยด": 1267,
      "sho": 1268,
      "รฆลยนรฆฤฏยฎ": 1269,
      "รงยจฤฐ": 1270,
      "รฅฤงฤง": 1271,
      "รฅฤฎฤน": 1272,
      "รงฤธฤน": 1273,
      "diff": 1274,
      "รฆฤด": 1275,
      "gro": 1276,
      "รจยถฤฌ": 1277,
      "รฅยฟยซ": 1278,
      "รจยกฤฎรฆฤถยฟ": 1279,
      "รฅฤถ": 1280,
      "ular": 1281,
      "รคยบยงรฅฤตฤฃ": 1282,
      "รฅฤฝล": 1283,
      "รฅฤฑฤช": 1284,
      "รงฤงยง": 1285,
      "รฆยฌยพ": 1286,
      "รคยนฤช": 1287,
      "ect": 1288,
      "anti": 1289,
      "mon": 1290,
      "รฅฤจฤฏ": 1291,
      "aly": 1292,
      "รฅฤงยด": 1293,
      "รฅยคฤฆรงฤฒฤจ": 1294,
      "min": 1295,
      "รจยถยณ": 1296,
      "รคยฟฤฅ": 1297,
      "13": 1298,
      "รฉฤผฤฑ": 1299,
      "รฆฤพยบรฅฤชยถ": 1300,
      "รฅฤฑฤณรงฤถล": 1301,
      "รจยดยจรฉฤฉฤฑ": 1302,
      "ang": 1303,
      "รจฤฅล": 1304,
      "รฅฤฉฤฑ": 1305,
      "รฅฤฟฤฉ": 1306,
      "14": 1307,
      "รฆยฏฤฑ": 1308,
      "รฆฤฐยงรฅฤชยถ": 1309,
      "รคยธฤฉ": 1310,
      "red": 1311,
      "รฅฤฝยข": 1312,
      "รจยฏฤซ": 1313,
      "รงฤถลรฆยดยป": 1314,
      "resp": 1315,
      "รฅยคยฎ": 1316,
      "รจยดยฃรคยปยป": 1317,
      "รฅยฎลรฆฤธยฝ": 1318,
      "tre": 1319,
      "cor": 1320,
      "รฆฤฐยจรจยฟฤฝ": 1321,
      "รฅยฏฤจ": 1322,
      "รฅยฎยณ": 1323,
      "ved": 1324,
      "stud": 1325,
      "gr": 1326,
      "tions": 1327,
      "รฆฤชยท": 1328,
      "รฉฤฉฤณรจลฤฏ": 1329,
      "รจยฎยฉ": 1330,
      "รฆฤนยถรฉฤนยด": 1331,
      "รฉยฃฤฐรฉฤปยฉ": 1332,
      "รงยฆยป": 1333,
      "bo": 1334,
      "ll": 1335,
      "รฅฤฐยป": 1336,
      "com": 1337,
      "รฅฤฟฤผรฆฤฎฤฃ": 1338,
      "รจยฟฤปรงยงฤฏ": 1339,
      "รฅยฏยนรคยบฤฐ": 1340,
      "16": 1341,
      "รฅฤฑยท": 1342,
      "รฉยขฤจรฅลล": 1343,
      "ance": 1344,
      "ally": 1345,
      "rel": 1346,
      "eff": 1347,
      "รฅยทยฎ": 1348,
      "รคยบยงรงฤถล": 1349,
      "รฆฤฟฤฒ": 1350,
      "have": 1351,
      "รฉฤฉฤฎ": 1352,
      "ob": 1353,
      "รงยปฤช": 1354,
      "รฆยฆฤค": 1355,
      "รฅฤขยบ": 1356,
      "expres": 1357,
      "รฆลฤฒ": 1358,
      "bet": 1359,
      "รจฤฐยท": 1360,
      "รจยงยฃรฅฤจยณ": 1361,
      "รงยชฤฃ": 1362,
      "รฅฤชยฉรงฤถยจ": 1363,
      "รงยปฤจรจฤฅล": 1364,
      "รฉฤปฤฏ": 1365,
      "รฆฤฎฤซ": 1366,
      "รจยดล": 1367,
      "ased": 1368,
      "รฅยคล": 1369,
      "ser": 1370,
      "รจยฎยครคยธยบ": 1371,
      "รฆยฐยดรฅยนยณ": 1372,
      "รฅยผฤค": 1373,
      "รคยธฤฏรฆฤธล": 1374,
      "fac": 1375,
      "รฆฤพยบรฆลฤฆ": 1376,
      "รคยผลรงยปล": 1377,
      "รฆฤพฤซรฆฤทฤช": 1378,
      "รฅฤฌล": 1379,
      "Fig": 1380,
      "รฆฤญฤง": 1381,
      "รฆฤฟยกรคยปยถ": 1382,
      "รฉยฆฤธ": 1383,
      "รฅฤชฤฉ": 1384,
      "รฆฤฐยข": 1385,
      "form": 1386,
      "study": 1387,
      "รฆฤฐยจรฅฤฌยจ": 1388,
      "รฆฤฐฤด": 1389,
      "รคยธลรฅยคยฎ": 1390,
      "which": 1391,
      "รฅฤฃยฅ": 1392,
      "ath": 1393,
      "รฅฤฌลรจฤฅยฝ": 1394,
      "200": 1395,
      "รจยกฤข": 1396,
      "รจฤณ": 1397,
      "รฅยทยฑ": 1398,
      "รฆยจยกรฅยผฤฑ": 1399,
      "รงยฌยฌรคยธฤข": 1400,
      "ach": 1401,
      "รฆยฟ": 1402,
      "17": 1403,
      "รฉยกยนรงฤฝยฎ": 1404,
      "รฅยบฤถรฅยฝฤต": 1405,
      "รฅฤงยฑรฅฤฒฤฎ": 1406,
      "inter": 1407,
      "รงฤปยพ": 1408,
      "รฅฤฒฤชรฅฤฒฤฎ": 1409,
      "analy": 1410,
      "รฅยฒ": 1411,
      "รคยฟยฎ": 1412,
      "--------------------------------": 1413,
      "out": 1414,
      "รงยฒยพรงยฅล": 1415,
      "รจยฏยท": 1416,
      "รฆฤฏล": 1417,
      "รฅฤณยจ": 1418,
      "รงยจยณ": 1419,
      "differen": 1420,
      "รจยฎยกรงยฎฤน": 1421,
      "รฅยฎลรฉฤปฤง": 1422,
      "รฅยฟฤน": 1423,
      "รงฤถลรฆฤขฤฃ": 1424,
      "รฅฤฒยฆ": 1425,
      "รฅฤฌลรฅยผยบ": 1426,
      "รงยฝยช": 1427,
      "รฆยฟฤข": 1428,
      "รคยบยบรฅฤณฤบ": 1429,
      "รงยบยช": 1430,
      "ia": 1431,
      "รฉยป": 1432,
      "รจยถฤง": 1433,
      "รคยนยก": 1434,
      "รฉยขฤจรฅยฏยผ": 1435,
      "รฅยพฤข": 1436,
      "รงยงยป": 1437,
      "รฆฤชฤบรงฤทยฅ": 1438,
      "ast": 1439,
      "รฅยฏฤฎ": 1440,
      "รฆยฒยปรงฤฒฤจ": 1441,
      "รจยฎยธ": 1442,
      "hy": 1443,
      "ass": 1444,
      "รฅยฆฤครฆลฤพ": 1445,
      "ative": 1446,
      "รฅฤชฤฟ": 1447,
      "รงฤซยนรจฤซยฒ": 1448,
      "..": 1449,
      "รงฤญยฌ": 1450,
      "รขฤขฤถ": 1451,
      "รงยปฤตรฅฤฒฤช": 1452,
      "รฅยฏล": 1453,
      "รงฤถยฑรคยบฤฐ": 1454,
      "รฅยผล": 1455,
      "end": 1456,
      "รฆฤฌฤน": 1457,
      "รฅฤพยฐรฅฤฎยบ": 1458,
      "wo": 1459,
      "รฉฤฅยจรฉฤนยจ": 1460,
      "รคยธฤฏรจฤฅยฝ": 1461,
      "รงยผฤธ": 1462,
      "รฅฤฑฤบรฅฤฎฤธ": 1463,
      "spec": 1464,
      "pr": 1465,
      "รฆยผ": 1466,
      "ial": 1467,
      "รจฤฏยฏ": 1468,
      "ory": 1469,
      "รฅฤฆ": 1470,
      "รจฤฉยชรฅยทยฑ": 1471,
      "รจฤคยก": 1472,
      "sub": 1473,
      "high": 1474,
      "del": 1475,
      "show": 1476,
      "รฅฤฐฤญ": 1477,
      "รคยธฤตรคยธฤผ": 1478,
      "รฆยข": 1479,
      "imp": 1480,
      "รฆฤฌฤทรจยตฤฆ": 1481,
      "fig": 1482,
      "ata": 1483,
      "รฅยบยท": 1484,
      "รฉฤบล": 1485,
      "รคยฟฤฅรจยฟฤฝ": 1486,
      "รฆฤทยฐรฅลฤน": 1487,
      "รฅยทยฅรงยจฤญ": 1488,
      "รฅยฑยฑ": 1489,
      "vid": 1490,
      "รงยฌยฌรคยบฤฎ": 1491,
      "รฆฤปยฎ": 1492,
      "cer": 1493,
      "รฉฤบยถรฆยฎยต": 1494,
      "รฆฤธยฏ": 1495,
      "รจฤฒยฝ": 1496,
      "mal": 1497,
      "รจฤฉยชรงฤฆยถ": 1498,
      "activ": 1499,
      "รฅฤฑยค": 1500,
      "รฆฤซฤขรฆฤพฤซ": 1501,
      "รฅลฤฐรฅยธฤค": 1502,
      "ven": 1503,
      "รฆลยธรฅยฟฤฅ": 1504,
      "30": 1505,
      "รฅฤฅ": 1506,
      "mat": 1507,
      "รฉล": 1508,
      "soci": 1509,
      "รจฤซยบ": 1510,
      "รจยดยง": 1511,
      "รคยธลรฅฤฏฤฐ": 1512,
      "รฅฤจฤพรคยธฤผ": 1513,
      "รจยงฤด": 1514,
      "รงยงฤณรฆฤฌฤข": 1515,
      "รฅฤฐลรฅฤชฤป": 1516,
      "รงยปยผ": 1517,
      "รฆฤซยน": 1518,
      "br": 1519,
      "amp": 1520,
      "รคยฟฤฟรฉฤผฤพ": 1521,
      "รจยตฤฆรฆฤพยฌ": 1522,
      "รฅยฝยขรฅยผฤฑ": 1523,
      "รงยพฤฐรฅฤฝยฝ": 1524,
      "รงฤช": 1525,
      "รคยธยชรคยบยบ": 1526,
      "รงลยด": 1527,
      "รฉฤฉฤฌ": 1528,
      "รฉฤคยฃ": 1529,
      "รฅฤฒฤชรคยฝฤพ": 1530,
      "der": 1531,
      "รฆฤปยฏ": 1532,
      "รงฤพฤฃ": 1533,
      "cent": 1534,
      "รจยฃฤง": 1535,
      "รจยพฤต": 1536,
      "รฅฤฉยบรงฤฐยฐ": 1537,
      "รจฤฅยฝรฅยคล": 1538,
      "รฅฤฉล": 1539,
      "รคยธยด": 1540,
      "รฆฤซฤต": 1541,
      "รฆฤถยฏรฆฤฎฤฃ": 1542,
      "รฅลยนรฅฤงยป": 1543,
      "รคยธยพ": 1544,
      "รงยผยบ": 1545,
      "unc": 1546,
      "trans": 1547,
      "รฅยฎฤฎรฅฤธฤฆ": 1548,
      "det": 1549,
      "lu": 1550,
      "รคยปยฃรจยกยจ": 1551,
      "รฆฤฎยฅ": 1552,
      "enti": 1553,
      "รจฤขฤฃ": 1554,
      "incre": 1555,
      "mun": 1556,
      "รฆฤทฤปรฅยธฤช": 1557,
      "ong": 1558,
      "รคยธยปรคยฝฤต": 1559,
      "ween": 1560,
      "ren": 1561,
      "รฅฤค": 1562,
      "รคยธฤขรฆลยฅ": 1563,
      "af": 1564,
      "prote": 1565,
      "รฅยฎยข": 1566,
      "รงยปฤตรฆลฤพ": 1567,
      "รคยปฤธรคยปยฌ": 1568,
      "รงยฎฤข": 1569,
      "ins": 1570,
      "used": 1571,
      "รงฤฎ": 1572,
      "รฅฤงยทรคยฝฤต": 1573,
      "รฆยณฤทรฉฤปยข": 1574,
      "รฉฤพฤขรฆยฑฤค": 1575,
      "รฆฤต": 1576,
      "รฅฤฏฤทรคยฝฤฏ": 1577,
      "รจยฏยพรงยจฤญ": 1578,
      "รฅฤฑฤฎ": 1579,
      "รจยฟฤปรคยธยช": 1580,
      "between": 1581,
      "รฉฤตยพ": 1582,
      "รฅฤงยจรงฤฒฤฅ": 1583,
      "รฅฤงฤฏ": 1584,
      "50": 1585,
      "level": 1586,
      "รงฤปยฝ": 1587,
      "รฅฤชยฉรงฤฝฤฌ": 1588,
      "รฆฤญยฉ": 1589,
      "รฉฤถยฎ": 1590,
      "รฅยพยฎ": 1591,
      "รคยธลรฅยฟฤฅ": 1592,
      "รคยบยบรงยฑยป": 1593,
      "alth": 1594,
      "รจยฝยฆ": 1595,
      "รงยดยข": 1596,
      "รจฤง": 1597,
      "ub": 1598,
      "รฉฤฟยฉรฅฤณยฝ": 1599,
      "รฆลฤต": 1600,
      "fi": 1601,
      "รฅยขลรฅฤฌล": 1602,
      "รฅฤฑยฆ": 1603,
      "รคยธฤขรคยบฤฝ": 1604,
      "รจยฟล": 1605,
      "รงยบยณ": 1606,
      "รฅฤฒยซ": 1607,
      "รฆฤซยฉ": 1608,
      "รฅยทยฅรคยธฤผ": 1609,
      "รงยปยง": 1610,
      "รฉยฉยฌรฅฤงฤญ": 1611,
      "รจฤชยฌ": 1612,
      "ari": 1613,
      "group": 1614,
      "รฉฤฉฤฏรฅยคยง": 1615,
      "รฅฤงยณรคยบฤฐ": 1616,
      "รฆฤฆฤฑรคยนฤซ": 1617,
      "dies": 1618,
      "รคยธฤขรฅยฎฤผ": 1619,
      "รงยฌยฌรคยธฤซ": 1620,
      "expression": 1621,
      "รงยฉยบรฉฤนยด": 1622,
      "ip": 1623,
      "using": 1624,
      "arg": 1625,
      "รฆฤพฤซรฅฤงยณ": 1626,
      "รฆฤบฤฐรงยกยฎ": 1627,
      "ection": 1628,
      "รฆฤฑฤฒรฅฤฏฤฉ": 1629,
      "รฆฤซยงรจยกฤฎ": 1630,
      "รจยกยฅ": 1631,
      "other": 1632,
      "รฆยปยก": 1633,
      "รฉยฉยฌรฅฤงฤญรฆฤขฤฟ": 1634,
      "รงยจฤญรฅยบฤฑ": 1635,
      "รฅฤงยจรฅฤฝยฝ": 1636,
      "รฅฤฏล": 1637,
      "ep": 1638,
      "รฅฤจฤป": 1639,
      "รจยฎล": 1640,
      "has": 1641,
      "les": 1642,
      "รงยปลรคยธฤข": 1643,
      "man": 1644,
      "ight": 1645,
      "cur": 1646,
      "รฅยทยฒรงยปฤฑ": 1647,
      "รฆลยข": 1648,
      "รฅฤงยธ": 1649,
      "รฅยขลรฉฤทยฟ": 1650,
      "may": 1651,
      "รคยปฤฌ": 1652,
      "also": 1653,
      "respon": 1654,
      "cal": 1655,
      "signific": 1656,
      "รงยปยผรฅฤฒฤช": 1657,
      "รฅยฎฤบ": 1658,
      "รฉฤขฤซรฆฤญยฉ": 1659,
      "รจยฟฤพ": 1660,
      "รฆฤคยฃ": 1661,
      "ors": 1662,
      "รคยธฤขรจฤชยฌ": 1663,
      "รฅฤฑฤณรงฤฐยฐ": 1664,
      "รฆฤทฤง": 1665,
      "รคยธฤฏรฆฤบยฏ": 1666,
      "des": 1667,
      "รฅฤชฤณ": 1668,
      "รคยบยบรฆฤซฤฏ": 1669,
      "รฅยผฤขรฅฤฑฤณ": 1670,
      "รฅยผฤขรฆฤถยพ": 1671,
      "mul": 1672,
      "int": 1673,
      "resul": 1674,
      "รงฤฌยฏ": 1675,
      "ates": 1676,
      "รงยงยฏรฆลฤฃ": 1677,
      "รฅยคยด": 1678,
      "ms": 1679,
      "รฅยคยงรฅลยฆ": 1680,
      "รงฤฅล": 1681,
      "ke": 1682,
      "รงฤฝยดรฆฤฐยฅ": 1683,
      "รจยพยน": 1684,
      "21": 1685,
      "รงฤฐยฐรคยปยฃรฅฤฎฤธ": 1686,
      "รฆฤฏยข": 1687,
      "ected": 1688,
      "car": 1689,
      "รจฤฎฤฅรฅฤฝยด": 1690,
      "รฅฤฅฤฑ": 1691,
      "data": 1692,
      "รฅฤจยณรฅยฎฤผ": 1693,
      "รงฤถลรงฤซยฉ": 1694,
      "รฅฤงล": 1695,
      "dise": 1696,
      "รจยฟฤฝรคยธฤขรฆลยฅ": 1697,
      "รงยกยฎรฅยฎฤผ": 1698,
      "25": 1699,
      "inv": 1700,
      "รฅยธฤฃ": 1701,
      "uld": 1702,
      "these": 1703,
      "รฆฤฟฤค": 1704,
      "รฉยขฤฟ": 1705,
      "รงยซล": 1706,
      "รฉยฃล": 1707,
      "รคยบฤช": 1708,
      "รฆฤธฤน": 1709,
      "รฅฤฝยบ": 1710,
      "รงฤฟยฃ": 1711,
      "รจยฏฤฟ": 1712,
      "รจยฏยป": 1713,
      "valu": 1714,
      "รฅยฐฤถ": 1715,
      "duc": 1716,
      "รฅยฆฤครคยฝฤท": 1717,
      "tis": 1718,
      "รฅยผฤขรฅยฑฤท": 1719,
      "om": 1720,
      "รฅยฎลรฉยชฤฎ": 1721,
      "รฅฤงยถรคยธล": 1722,
      "รฅฤงยณรฉฤถยฎ": 1723,
      "รฉฤตยถ": 1724,
      "รฅฤพยฐรฆฤธยน": 1725,
      "รฅฤฝลรงยดล": 1726,
      "รฅฤงยฑรคยบยง": 1727,
      "รฅฤฑฤครคยธฤฐ": 1728,
      "รฉฤดฤช": 1729,
      "รจฤญยฑ": 1730,
      "รจยฏฤฆรคยปยท": 1731,
      "รฆฤฎฤฃรงยปล": 1732,
      "รฅฤงยฌรฅฤงยฑ": 1733,
      "รฆฤฟฤฅรฅฤชยฉ": 1734,
      "been": 1735,
      "รฅฤฏยฑ": 1736,
      "รงฤซยนรฅยพฤฃ": 1737,
      "รฅฤฆยฟ": 1738,
      "รงยซยฏ": 1739,
      "cr": 1740,
      "ies": 1741,
      "รคยปฤข": 1742,
      "รจยฝยฝ": 1743,
      "รฆฤณ": 1744,
      "รฅฤงยซ": 1745,
      "รคยพยฟ": 1746,
      "รจยตยฐ": 1747,
      "รคยปฤญ": 1748,
      "CD": 1749,
      "รฅฤฃยฟ": 1750,
      "treat": 1751,
      "ugh": 1752,
      "รฆฤฐยช": 1753,
      "##": 1754,
      "ces": 1755,
      "ech": 1756,
      "รฆฤนยข": 1757,
      "รยท": 1758,
      "รงยปฤฑรจฤฒยฅ": 1759,
      "significant": 1760,
      "sur": 1761,
      "รคยปยปรฅฤฌยก": 1762,
      "ual": 1763,
      "รคยผยฐ": 1764,
      "รฅฤญ": 1765,
      "รฅฤฑฤณรฆฤฎยฅ": 1766,
      "รฅฤงฤงรฅฤชฤจ": 1767,
      "sed": 1768,
      "รฆฤฑยก": 1769,
      "รคยปฤบ": 1770,
      "รฆฤชฤฒรฆฤพยฌ": 1771,
      "incl": 1772,
      "รงฤฐฤญ": 1773,
      "more": 1774,
      "รฆฤปยบรจฤฅยฝ": 1775,
      "gene": 1776,
      "รฅล": 1777,
      "associ": 1778,
      "รฆยน": 1779,
      "รจฤณฤน": 1780,
      "stem": 1781,
      "รฅยฏยผรจฤฉยด": 1782,
      "รฅยฑฤง": 1783,
      "รฅฤฎยบรฅลล": 1784,
      "รฆฤชยฟ": 1785,
      "รฅฤฝลรคยธยบ": 1786,
      "ack": 1787,
      "รจฤซยฏ": 1788,
      "por": 1789,
      "รฅยก": 1790,
      "24": 1791,
      "รฅยฝฤท": 1792,
      "lic": 1793,
      "รฉฤขฤฒ": 1794,
      "รฅยฐฤฆ": 1795,
      "รจยงฤฆรจฤฎฤฅ": 1796,
      "รฆฤนยถรฆฤพล": 1797,
      "รขฤช": 1798,
      "รฆยจยกรฅลฤญ": 1799,
      "contro": 1800,
      "รจยฟฤฟ": 1801,
      "รคยปฤขรคยนฤช": 1802,
      "รงฤซฤช": 1803,
      "รฅฤจฤพรฆฤฟฤณ": 1804,
      "ases": 1805,
      "sti": 1806,
      "stu": 1807,
      "รฅฤฒฤฆรงยงฤฏ": 1808,
      "รฉฤค": 1809,
      "รจยตฤฆรคยบยง": 1810,
      "รจยฟฤณรฅยนยณ": 1811,
      "รคยนลรจยฟฤณรฅยนยณ": 1812,
      "รคยบยซ": 1813,
      "cul": 1814,
      "รจยฎยฒ": 1815,
      "func": 1816,
      "CA": 1817,
      "รจยกยจรงฤฐยฐ": 1818,
      "ects": 1819,
      "100": 1820,
      "รคยพยต": 1821,
      "ting": 1822,
      "velop": 1823,
      "than": 1824,
      "รงยฌยฆ": 1825,
      "รคยธยครคยธยช": 1826,
      "ility": 1827,
      "รฆลฤน": 1828,
      "22": 1829,
      "รฉฤถฤข": 1830,
      "รจยฎยครจยฏฤจ": 1831,
      "รฆยถฤซ": 1832,
      "รฅยพฤนรฅฤชยฐ": 1833,
      "present": 1834,
      "รจฤฃฤฎรคยธฤผ": 1835,
      "รฆยถฤชรจยดยน": 1836,
      "รงยจยณรฅยฎฤผ": 1837,
      "its": 1838,
      "ous": 1839,
      "รฆฤตฤฏ": 1840,
      "tional": 1841,
      "รฅลยบรคยบฤฐ": 1842,
      "ating": 1843,
      "รคยปฤฏ": 1844,
      "cep": 1845,
      "รฅยฃยซ": 1846,
      "รฆฤฟฤฒรฆฤธฤป": 1847,
      "รฉฤฉฤฏรงฤคยน": 1848,
      "รฆยฝ": 1849,
      "รฆยฆฤครฅยฟยต": 1850,
      "treatment": 1851,
      "over": 1852,
      "sup": 1853,
      "รฅยนยณรฅฤฑยฐ": 1854,
      "รจยงฤฆรฅฤชฤด": 1855,
      "RNA": 1856,
      "รฆฤฆฤฑรจยฏฤจ": 1857,
      "ris": 1858,
      "รจยกยก": 1859,
      "รจยดยธ": 1860,
      "olog": 1861,
      "รคยฝฤจรฆฤบยฏ": 1862,
      "รฆยฑล": 1863,
      "ard": 1864,
      "รฆฤพยบรฅฤงยณ": 1865,
      "path": 1866,
      "รฏยผล": 1867,
      "รฆยณยข": 1868,
      "รจฤฃฤผ": 1869,
      "รฅยผฤขรฅยงฤญ": 1870,
      "รจฤฐยทรฅยพฤน": 1871,
      "รงยจฤญรฅยบยฆ": 1872,
      "รคยผล": 1873,
      "รฅฤงยฑรคยบยงรฅฤงฤผ": 1874,
      "รงยขยณ": 1875,
      "รคยปฤฐรจฤขฤฎ": 1876,
      "รงยซลรคยบฤซ": 1877,
      "รฅลยฆรฆลยก": 1878,
      "รฅฤฏยซ": 1879,
      "met": 1880,
      "wor": 1881,
      "รฅยฐยฝ": 1882,
      "รฅยฆ": 1883,
      "รฆลฤฆรฅยปยบ": 1884,
      "รฅฤชฤฝรฉฤขล": 1885,
      "รงฤฝยฎรงฤผฤฆ": 1886,
      "vir": 1887,
      "รจยฟฤฒรฅฤฌยจ": 1888,
      "ple": 1889,
      "develop": 1890,
      "clin": 1891,
      "รงฤฝยฎรฅฤซฤฏ": 1892,
      "รฅฤฒยธ": 1893,
      "รฆยฐฤณรคยธยป": 1894,
      "รงฤธยซ": 1895,
      "รฆฤฎฤฉรฅยฏยผ": 1896,
      "รงลยณ": 1897,
      "This": 1898,
      "รขฤณ": 1899,
      "รฆยค": 1900,
      "รฅฤคยจ": 1901,
      "รฆฤผ": 1902,
      "รฉฤฉฤฉรงฤถยจ": 1903,
      "รฆฤธฤฉรฆฤบฤฐ": 1904,
      "We": 1905,
      "รคยธยบรคยบฤจ": 1906,
      "รฅฤชยถรฉฤขล": 1907,
      "รฆฤบยฏรฅฤฒยฆ": 1908,
      "analysis": 1909,
      "our": 1910,
      "รงฤซยนรฅฤชยซ": 1911,
      "รจยฎยกรฅฤชฤด": 1912,
      "รฆยณฤทรฆยฒยป": 1913,
      "รคยธฤฏรคยปฤง": 1914,
      "40": 1915,
      "ree": 1916,
      "รฅยพฤฆ": 1917,
      "รฆยฏฤถรจยพฤฅ": 1918,
      "immun": 1919,
      "รฅฤฑฤฌรฅฤงยถ": 1920,
      "รฅยคยช": 1921,
      "รฅยงฤถรฅฤณฤบ": 1922,
      "รจยกฤฎรคยธฤผ": 1923,
      "รงยปฤฑรฉยชฤฎ": 1924,
      "รฆยธยธ": 1925,
      "รงฤฎยฎ": 1926,
      "รฉฤฃฤน": 1927,
      "รงฤฒฤจรจยงยฃ": 1928,
      "ca": 1929,
      "รจยฃฤฃ": 1930,
      "model": 1931,
      "รฅยจ": 1932,
      "รคยบยฌ": 1933,
      "รฅยบฤท": 1934,
      "รจยฟฤปรฆลยท": 1935,
      "ra": 1936,
      "รจฤฅยฝรฆยบฤฒ": 1937,
      "รคยปยค": 1938,
      "รคยปยฝ": 1939,
      "studies": 1940,
      "รฅฤขล": 1941,
      "รคยบฤผ": 1942,
      "peri": 1943,
      "รงฤซฤฉ": 1944,
      "รจยดยซ": 1945,
      "ses": 1946,
      "รคยฝฤตรงฤฐยฐ": 1947,
      "รฅฤฑฤธรฅยพฤน": 1948,
      "รฆฤค": 1949,
      "รฅฤชยถรฅยฎฤผ": 1950,
      "รฉยฉยฌรฅฤงฤญรฆฤขฤฟรคยธยปรคยนฤซ": 1951,
      "disease": 1952,
      "blo": 1953,
      "รจยงฤฆรฆยจยก": 1954,
      "their": 1955,
      "รฅฤฝยฐ": 1956,
      "factor": 1957,
      "รจยฎยผ": 1958,
      "ew": 1959,
      "รฉลยณ": 1960,
      "ely": 1961,
      "รฅยบฤต": 1962,
      "รจยดล": 1963,
      "รคยฝฤฑ": 1964,
      "รจยพยพรฅฤชยฐ": 1965,
      "รฆยธยฉ": 1966,
      "รงฤฝฤณรงฤฟยฃ": 1967,
      "รฅฤพลรฅฤพยฐ": 1968,
      "รงลฤณ": 1969,
      "รงยบยข": 1970,
      "รฆยฒยปรงฤธฤน": 1971,
      "รคยนฤฟ": 1972,
      "sec": 1973,
      "รฅฤฃยฅรฅยบยท": 1974,
      "รฆฤฐยชรฆฤธยฝ": 1975,
      "ments": 1976,
      "fol": 1977,
      "23": 1978,
      "รฆฤฐฤช": 1979,
      "รจยฎยจ": 1980,
      "control": 1981,
      "but": 1982,
      "รจยฎยพรฅยคฤฉ": 1983,
      "รฆฤซฤขรคยปยฅ": 1984,
      "รฆยผฤถ": 1985,
      "รจยงฤซ": 1986,
      "รงฤซยนรงฤคยน": 1987,
      "รฆฤคยฃรจฤขฤง": 1988,
      "รงฤถยณ": 1989,
      "hib": 1990,
      "รคยบยครฆฤบฤต": 1991,
      "รจยฏฤซรจยฎยผ": 1992,
      "รคยธฤธรงยบยช": 1993,
      "รฅยบล": 1994,
      "รฉยผ": 1995,
      "lec": 1996,
      "CT": 1997,
      "รฅฤชยป": 1998,
      "รฆฤฌยฅรฅฤณฤฌ": 1999,
      "รจยฟฤปรคยธฤข": 2000,
      "รจฤฉยชรงฤถยฑ": 2001,
      "mi": 2002,
      "cess": 2003,
      "wn": 2004,
      "รฅยฎฤฎรฆฤชฤฒ": 2005,
      "vari": 2006,
      "tum": 2007,
      "รฅฤฐยฟ": 2008,
      "รฉฤฟฤด": 2009,
      "ious": 2010,
      "รฅยฝฤด": 2011,
      "รฆฤฎฤซรงฤงยง": 2012,
      "รยฑ": 2013,
      "รคยนฤฒ": 2014,
      "รคยปยฅรฆฤฟยฅ": 2015,
      "รฅฤฉยป": 2016,
      "รฆฤนยฉ": 2017,
      "ulation": 2018,
      "รคยปยฅรคยธฤฌ": 2019,
      "cri": 2020,
      "รฅยผยบรจยฐฤฅ": 2021,
      "after": 2022,
      "รฆฤตฤฏรคยฝฤพ": 2023,
      "รจยฟยฝ": 2024,
      "รฉฤตยถรจยกฤฎ": 2025,
      "รฅยฃยฐ": 2026,
      "รฅลยฆรงยงฤณ": 2027,
      "act": 2028,
      "รจฤฑ": 2029,
      "รฆยฑฤซ": 2030,
      "รฉฤขลรฆฤชฤฒ": 2031,
      "รงฤนฤฉ": 2032,
      "รขฤชฤด": 2033,
      "ist": 2034,
      "รฆยดยพ": 2035,
      "dec": 2036,
      "รงยปยฟ": 2037,
      "รฆยฑยก": 2038,
      "รฆฤถยถรฅฤงยฅ": 2039,
      "รฆฤฝยดรฅฤฌล": 2040,
      "ber": 2041,
      "รจฤจ": 2042,
      "รฆยฒยณ": 2043,
      "รงยพยครคยผฤน": 2044,
      "under": 2045,
      "รฆฤธยนรฆยกฤช": 2046,
      "รคยฝฤตรฅฤชยถ": 2047,
      "health": 2048,
      "รฆฤธยนรฅฤฒฤณ": 2049,
      "รฆลยถ": 2050,
      "รฅยพยช": 2051,
      "รฆฤชฤฒรฆลฤพ": 2052,
      "รฅฤฟฤน": 2053,
      "ays": 2054,
      "รฅยทล": 2055,
      "รฅยฎยค": 2056,
      "รฆฤซฤบ": 2057,
      "รฅฤฌยฑ": 2058,
      "รฆลยนรฆฤพยฌ": 2059,
      "000": 2060,
      "รจฤฃฤถรงยฝฤณ": 2061,
      "รฅยฎฤน": 2062,
      "cancer": 2063,
      "รจฤปฤณ": 2064,
      "includ": 2065,
      "รคยบยบรคยปยฌ": 2066,
      "รงฤฝยธรฅยฏยน": 2067,
      "รฉฤผฤฑรงฤฟฤข": 2068,
      "รคยผลรฅยคยง": 2069,
      "รฅฤฒฤชรงฤฒฤจ": 2070,
      "รจฤฅฤฎ": 2071,
      "รฆฤพฤฟ": 2072,
      "protein": 2073,
      "รฉยฅ": 2074,
      "bio": 2075,
      "system": 2076,
      "tes": 2077,
      "รฅฤฑยธรฆยณฤท": 2078,
      "รฅยฎยฃ": 2079,
      "meth": 2080,
      "รคยปยฅรคยธฤญ": 2081,
      "รฆยฏฤด": 2082,
      "au": 2083,
      "uring": 2084,
      "รคยธฤฅ": 2085,
      "รฅยขลรฅยผยบ": 2086,
      "รคยธฤผรฅฤฌยก": 2087,
      "รฆฤฎฤฉรฅฤฉยบ": 2088,
      "60": 2089,
      "รฆยฌยง": 2090,
      "รงฤจ": 2091,
      "รฆฤฒ": 2092,
      "80": 2093,
      "av": 2094,
      "รฅฤฝยฝรฅฤจฤง": 2095,
      "รคยพฤญรฅยฆฤค": 2096,
      "รฅฤขฤป": 2097,
      "รจยฟฤฝรฅฤงยฅ": 2098,
      "requ": 2099,
      "รคยฟฤฟรฉฤปยฉ": 2100,
      "clinical": 2101,
      "รคยฟฤฟรจยฏฤฃ": 2102,
      "รจฤปยฝ": 2103,
      "รคยบยฟ": 2104,
      "รงยดยง": 2105,
      "รฆฤพฤฝ": 2106,
      "รคยผฤบรฅฤฌยฟ": 2107,
      "fic": 2108,
      "รฅยฏยนรจยฑยก": 2109,
      "รฉฤถฤป": 2110,
      "รฆยณฤฝ": 2111,
      "รฉฤทยฟรฆฤพล": 2112,
      "ared": 2113,
      "รจยฏฤฏ": 2114,
      "รงลล": 2115,
      "earch": 2116,
      "time": 2117,
      "tho": 2118,
      "รจยฝยฏ": 2119,
      "รงฤฌยถรฆฤขฤฃ": 2120,
      "รฆฤพยชรฆฤฟยฅ": 2121,
      "รฉยขฤณ": 2122,
      "รฅฤฌฤฝรฉฤฉฤฑ": 2123,
      "รฆยคฤฏ": 2124,
      "รฆฤง": 2125,
      "dep": 2126,
      "levels": 2127,
      "col": 2128,
      "รงฤซยฉรจยดยจ": 2129,
      "รจยพฤณ": 2130,
      "รงฤฌยฏรงยฝยช": 2131,
      "รงยฃ": 2132,
      "รงฤถยป": 2133,
      "รจยงยฃรฉฤฉฤฌ": 2134,
      "such": 2135,
      "รงฤถยตรฅลฤฒ": 2136,
      "genes": 2137,
      "vely": 2138,
      "associated": 2139,
      "ures": 2140,
      "รจยฏฤฆรคยผยฐ": 2141,
      "nor": 2142,
      "uced": 2143,
      "รคยธลรฅฤฝยฝรฅฤงยฑรคยบยงรฅฤงฤผ": 2144,
      "รคยผยผ": 2145,
      "ail": 2146,
      "rec": 2147,
      "199": 2148,
      "ered": 2149,
      "lin": 2150,
      "รฅยปยถ": 2151,
      "รงฤทฤป": 2152,
      "Ho": 2153,
      "รฅยคฤฏรฆฤฟฤค": 2154,
      "รฉฤฟล": 2155,
      "รจยฏลรจยจฤข": 2156,
      "รฉฤขฤครงฤถยจ": 2157,
      "รฅฤจยฒ": 2158,
      "meas": 2159,
      "รคยปยปรคยฝฤท": 2160,
      "รจยดยธรฆฤบฤต": 2161,
      "รฆฤญล": 2162,
      "รฅฤพยฐรคยฝฤฏ": 2163,
      "รฆลยป": 2164,
      "รฅยพฤง": 2165,
      "รงฤฐยฐรฅยฎล": 2166,
      "รจฤซยบรฆฤพยฏ": 2167,
      "รคยฝฤป": 2168,
      "รฅฤฐลรฅฤฝล": 2169,
      "รฅยงฤถรฅฤณฤบรคยผฤผ": 2170,
      "รงฤฝยธรคยบฤด": 2171,
      "รฆลฤฆรฆฤชฤฒ": 2172,
      "ge": 2173,
      "รฅยฅยณ": 2174,
      "รฆฤดล": 2175,
      "รจฤขฤฎรคยธฤถ": 2176,
      "รงยปฤฟ": 2177,
      "รงฤญยฌรงยซฤญ": 2178,
      "identi": 2179,
      "รฆยฑฤฉ": 2180,
      "two": 2181,
      "gener": 2182,
      "pop": 2183,
      "รจยดยงรฅยธฤฃ": 2184,
      "risk": 2185,
      "รฉฤบยณ": 2186,
      "รฅฤซฤค": 2187,
      "รจฤญฤฑ": 2188,
      "chang": 2189,
      "tal": 2190,
      "รคยธยฅรฉฤฉฤฏ": 2191,
      "รคยนฤซรฅฤฌยก": 2192,
      "รจยฏยฏ": 2193,
      "รจยฟฤฒรจยกฤฎ": 2194,
      "27": 2195,
      "รจยฟฤฒรงฤถยจ": 2196,
      "both": 2197,
      "รงยปยดรฆฤฌยค": 2198,
      "ss": 2199,
      "รฅยปยบรงลฤณ": 2200,
      "รฆฤฐยขรงยดยข": 2201,
      "รคยบฤญรคยธฤผ": 2202,
      "รฆฤญฤซ": 2203,
      "acter": 2204,
      "hum": 2205,
      "mar": 2206,
      "ties": 2207,
      "appro": 2208,
      "partic": 2209,
      "results": 2210,
      "รจฤขฤฅรจฤปฤณ": 2211,
      "รฅฤฌลรฅยฟยซ": 2212,
      "esti": 2213,
      "รงฤฑ": 2214,
      "sing": 2215,
      "รฉยพ": 2216,
      "sen": 2217,
      "รฅลยบรฅฤฝล": 2218,
      "tial": 2219,
      "medi": 2220,
      "work": 2221,
      "รฉฤปฤฏรคยฝฤฐ": 2222,
      "specific": 2223,
      "รฅฤฏยฐ": 2224,
      "SC": 2225,
      "รจฤฝ": 2226,
      "รจยฐฤฅรฆฤทยด": 2227,
      "fir": 2228,
      "ized": 2229,
      "รจยฎยข": 2230,
      "oc": 2231,
      "รฅฤฉฤฑรฅยฐฤณ": 2232,
      "รจยถฤญ": 2233,
      "รฆฤบล": 2234,
      "รงยฑยปรฅลฤญ": 2235,
      "ox": 2236,
      "ish": 2237,
      "รคยธยฐ": 2238,
      "รฉฤทฤฉ": 2239,
      "รงฤฒฤจรฅยฟยต": 2240,
      "รจฤฆฤณ": 2241,
      "รฆฤถยนรฅฤฑฤบ": 2242,
      "GF": 2243,
      "ture": 2244,
      "ability": 2245,
      "will": 2246,
      "รฅฤฑยชรฆฤพฤซ": 2247,
      "ble": 2248,
      "wever": 2249,
