{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_end|>": 1,
      "<|im_system|>": 2,
      "<|im_user|>": 3,
      "<|im_assistant|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ТЁ": 99,
      "ТЂ": 100,
      "ТЃ": 101,
      "ТЄ": 102,
      "ТЅ": 103,
      "ТІ": 104,
      "ТЇ": 105,
      "ТЈ": 106,
      "ТЉ": 107,
      "ТЊ": 108,
      "ТЋ": 109,
      "ТЌ": 110,
      "ТЎ": 111,
      "ТЏ": 112,
      "ТА": 113,
      "ТБ": 114,
      "ТВ": 115,
      "ТГ": 116,
      "ТД": 117,
      "ТЕ": 118,
      "ТЖ": 119,
      "ТЗ": 120,
      "ТИ": 121,
      "ТЙ": 122,
      "ТК": 123,
      "ТЛ": 124,
      "ТМ": 125,
      "ТН": 126,
      "ТО": 127,
      "ТП": 128,
      "У": 129,
      "У": 130,
      "У": 131,
      "У": 132,
      "У": 133,
      "У": 134,
      "У": 135,
      "У": 136,
      "У": 137,
      "У": 138,
      "У": 139,
      "У": 140,
      "У": 141,
      "У": 142,
      "У": 143,
      "У": 144,
      "У": 145,
      "У": 146,
      "У": 147,
      "У": 148,
      "У": 149,
      "У": 150,
      "У": 151,
      "У": 152,
      "У": 153,
      "У": 154,
      "У": 155,
      "У": 156,
      "У ": 157,
      "УЁ": 158,
      "УЂ": 159,
      "УЃ": 160,
      "УЄ": 161,
      "УЅ": 162,
      "УІ": 163,
      "УЇ": 164,
      "УЈ": 165,
      "УЉ": 166,
      "УЊ": 167,
      "УЋ": 168,
      "УЌ": 169,
      "У­": 170,
      "УЎ": 171,
      "УЏ": 172,
      "УА": 173,
      "УГ": 174,
      "УД": 175,
      "Ф": 176,
      "Ф": 177,
      "Ф": 178,
      "Ф": 179,
      "Ф": 180,
      "Ф": 181,
      "Ф": 182,
      "Ф": 183,
      "Ф": 184,
      "Ф": 185,
      "Ф": 186,
      "Ф": 187,
      "Ф": 188,
      "Ф": 189,
      "Ф": 190,
      "Ф": 191,
      "Ф": 192,
      "Ф": 193,
      "Ф": 194,
      "Ф": 195,
      "Ф": 196,
      "Ф": 197,
      "Ф": 198,
      "Ф": 199,
      "Ф": 200,
      "Ф": 201,
      "Ф": 202,
      "Ф": 203,
      "Ф": 204,
      "Ф": 205,
      "Ф": 206,
      "Ф": 207,
      "Ф ": 208,
      "ФЁ": 209,
      "ФЂ": 210,
      "ФЃ": 211,
      "ФЄ": 212,
      "ФЅ": 213,
      "ФІ": 214,
      "ФЇ": 215,
      "ФЈ": 216,
      "ФЉ": 217,
      "ФЊ": 218,
      "ФЋ": 219,
      "ФЌ": 220,
      "Ф­": 221,
      "ФЎ": 222,
      "ФЏ": 223,
      "ФА": 224,
      "ФБ": 225,
      "ФВ": 226,
      "ФГ": 227,
      "ФД": 228,
      "ФЕ": 229,
      "ФЖ": 230,
      "ФЗ": 231,
      "ФИ": 232,
      "ФЙ": 233,
      "ФК": 234,
      "ФЛ": 235,
      "ФМ": 236,
      "ФН": 237,
      "ФО": 238,
      "ФП": 239,
      "Х": 240,
      "Х": 241,
      "Х": 242,
      "Х": 243,
      "УЄТИ": 244,
      "УЇФМ": 245,
      "УЇФМФІ": 246,
      "Ф Ф ": 247,
      "УЏТМ": 248,
      "УЄТК": 249,
      "УЃФЂ": 250,
      "УЏТМФЎ": 251,
      "УЅФЇ": 252,
      "УЅФБ": 253,
      "УІФО": 254,
      "УЄТЛ": 255,
      "УЅФЊ": 256,
      "in": 257,
      "Ф Ф Ф Ф ": 258,
      "УЅТЎ": 259,
      "Ф a": 260,
      "Ф t": 261,
      "re": 262,
      "УЇТЛ": 263,
      "УЈТП": 264,
      "УЄТН": 265,
      "УЅФЌ": 266,
      "УЅТЄ": 267,
      "УЃФЂФЄ": 268,
      "УЇФЖ": 269,
      "УЅФВ": 270,
      "УЅФН": 271,
      "on": 272,
      "УЅФО": 273,
      "he": 274,
      "УІФИ": 275,
      "--": 276,
      "ti": 277,
      "УІФК": 278,
      "УЈТЎ": 279,
      "УЄТЙ": 280,
      "УЃФЂФЃ": 281,
      "en": 282,
      "УІФЊ": 283,
      "УЄТМ": 284,
      "УЈТЏ": 285,
      "УЅХ": 286,
      "Ф o": 287,
      "er": 288,
      "УЅФД": 289,
      "УЅТК": 290,
      "УЅФДФЎ": 291,
      "УІФЗ": 292,
      "Ф c": 293,
      "УІФКТЏ": 294,
      "Ф s": 295,
      "УЄТИХ": 296,
      "Ф the": 297,
      "УЄТИФЂ": 298,
      "УІФП": 299,
      "ed": 300,
      "УІФЂ": 301,
      "al": 302,
      "УЅФЎ": 303,
      "Ф Ф Ф Ф Ф Ф Ф Ф ": 304,
      "УЅТЙ": 305,
      "УЅТЏ": 306,
      "УЅФОТЈ": 307,
      "УЅТМ": 308,
      "УЅФНТН": 309,
      "УЉФЉ": 310,
      "УЈТЁ": 311,
      "УІФЙ": 312,
      "Ф in": 313,
      "Ф p": 314,
      "at": 315,
      "УЄТКТК": 316,
      "УЅФЏ": 317,
      "УІФЖ": 318,
      "УЅФЈ": 319,
      "es": 320,
      "Ф an": 321,
      "УЈТЇ": 322,
      "or": 323,
      "УІТГ": 324,
      "УЄТИТК": 325,
      "УІФОФЋ": 326,
      "УЇФН": 327,
      "УЅТА": 328,
      "Ф w": 329,
      "УЈФЂ": 330,
      "УЉФЂ": 331,
      "УЅТБ": 332,
      "Ф of": 333,
      "УІФЋ": 334,
      "УЂФЂ": 335,
      "УЅХТІ": 336,
      "is": 337,
      "УЈТД": 338,
      "УЇТЇ": 339,
      "УЇФА": 340,
      "an": 341,
      "УЅФЉ": 342,
      "УІФЌ": 343,
      "УЅТО": 344,
      "УЈФЅ": 345,
      "----": 346,
      "УІХ": 347,
      "tion": 348,
      "УЄТИФЏ": 349,
      "УЅФБФГ": 350,
      "УІТА": 351,
      "ro": 352,
      "Ф m": 353,
      "it": 354,
      "УЇФВ": 355,
      "УЅТЗ": 356,
      "УІТГФЗ": 357,
      "Ф and": 358,
      "УЄТЛТЅ": 359,
      "Ф d": 360,
      "УЅТИ": 361,
      "УЈТІ": 362,
      "Ф f": 363,
      "УЅТН": 364,
      "УЈТІФЃ": 365,
      "УЇФЖХ": 366,
      "ic": 367,
      "УЄТП": 368,
      "УЇФЋ": 369,
      "УЉФЛ": 370,
      "УЉФП": 371,
      "УЇФВФЈ": 372,
      "УІХ": 373,
      "as": 374,
      "УЇФЖТЈ": 375,
      "Ф b": 376,
      "УЅТЄТЇ": 377,
      "УЅТЏТЙ": 378,
      "ar": 379,
      "УЅХ": 380,
      "УЈТЁФЎ": 381,
      "УІФА": 382,
      "УЄТКФЈ": 383,
      "УЄТИФМ": 384,
      "УІТЕ": 385,
      "УЅФЎФИ": 386,
      "ing": 387,
      "УЈТЕ": 388,
      "УЇХ": 389,
      "УЈФЅТН": 390,
      "УЄТМФМ": 391,
      "УІХ": 392,
      "УІФЂТЇ": 393,
      "УЅТЎХ": 394,
      "УЉФЙ": 395,
      "УЉТЂ": 396,
      "УЅТП": 397,
      "УЄТНФО": 398,
      "УЄТНФЕ": 399,
      "el": 400,
      "УЇТК": 401,
      "УІФЊФВ": 402,
      "УЄТИТЛ": 403,
      "Ф (": 404,
      "УІФЎ": 405,
      "ent": 406,
      "УЄТКФА": 407,
      "УІФИТЙ": 408,
      "УЅТЎФМ": 409,
      "УЄТИФА": 410,
      "УЈФЉ": 411,
      "Ф re": 412,
      "УЄТИТЊ": 413,
      "УЅФЊТЖ": 414,
      "УЅФЊФЈ": 415,
      "УЈТПФН": 416,
      "le": 417,
      "УЇТЈ": 418,
      "УЅФА": 419,
      "УЅФЌТЈ": 420,
      "УЄТКТЇ": 421,
      "УІФЙТЖ": 422,
      "УЇФАТА": 423,
      "УЅФБТЏ": 424,
      "УЅТБФЗ": 425,
      "УЇТЄ": 426,
      "УЇТЛФБ": 427,
      "УІТВ": 428,
      "УЄТО": 429,
      "Ф to": 430,
      "ec": 431,
      "УЅФЉТК": 432,
      "УЅФОТА": 433,
      "УЄТИФЌ": 434,
      "УІТАФГ": 435,
      "УЅФГ": 436,
      "УЅФВФЊ": 437,
      "Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф ": 438,
      "УЉФЅ": 439,
      "ation": 440,
      "УЇТЋ": 441,
      "УЅФВФЎ": 442,
      "УЇТГ": 443,
      "Ф e": 444,
      "УІФБ": 445,
      "УЅФЌФН": 446,
      "УЅТЙТД": 447,
      "УЈТО": 448,
      "УЅТЛ": 449,
      "УІФИТА": 450,
      "УЇТЎ": 451,
      "УЈТПФЛ": 452,
      "УІФОТЌ": 453,
      "УЅФЇТЈ": 454,
      "УЇТГТЛ": 455,
      "УЅФЇТГ": 456,
      "УІФЖТП": 457,
      "УЅТЗТЅ": 458,
      "us": 459,
      "УЅТКФЖ": 460,
      "УЇХФЋ": 461,
      "УЉФЉФЏ": 462,
      "УІФЏ": 463,
      "УЅТКТІ": 464,
      "УЅТЛТК": 465,
      "ul": 466,
      "УЈФЄ": 467,
      "УІФЗФЛ": 468,
      "УЅФЇТЖ": 469,
      "УЈТПФЉ": 470,
      "УЅФБФГУЅТБФЗ": 471,
      "УЂФЂФО": 472,
      "УЉТЋ": 473,
      "УЂФЂФП": 474,
      "УІФЗТА": 475,
      "УЉТЋФК": 476,
      "--------": 477,
      "УІТБ": 478,
      "УІФПТЅ": 479,
      "УЇТЈФ­": 480,
      "om": 481,
      "УЇТЄТО": 482,
      "УІФИФЉ": 483,
      "ig": 484,
      "УЈФЂФЎ": 485,
      "УЇТН": 486,
      "ac": 487,
      "УІФБФВ": 488,
      "Ф th": 489,
      "УЅХТК": 490,
      "УЈТЎТО": 491,
      "УЇТЌ": 492,
      "УІФЅ": 493,
      "УЉФПТЂ": 494,
      "Ф n": 495,
      "УЈФЉТЊ": 496,
      "УІФІ": 497,
      "УЈФЂФЇ": 498,
      "УЅФЊТА": 499,
      "УІФ­": 500,
      "УЅФЕ": 501,
      "et": 502,
      "УЅТЎТЖ": 503,
      "УЄТЙФ­": 504,
      "УЇХ": 505,
      "УЄТЛТЃ": 506,
      "Ф h": 507,
      "УЇТЉ": 508,
      "==": 509,
      "УЄТЙФЋ": 510,
      "УІФОТК": 511,
      "УЉФК": 512,
      "УЇТЁ": 513,
      "ol": 514,
      "УЈТЕФІ": 515,
      "Ф T": 516,
      "УЇТЄТОУЄТМФМ": 517,
      "УЈТН": 518,
      "ТІФЄ": 519,
      "УЅФЌТЁ": 520,
      "os": 521,
      "УЅТЂ": 522,
      "УЅФЋ": 523,
      "УЉФЉФБ": 524,
      "im": 525,
      "УЅФЂ": 526,
      "УЇФЋТЉ": 527,
      "ur": 528,
      "УЈТЇФІ": 529,
      "УІТД": 530,
      "УЄТИХУЅФНТН": 531,
      "УЉФЂФМ": 532,
      "УЅТЄФМ": 533,
      "ve": 534,
      "УІФПФЅ": 535,
      "УІТЏ": 536,
      "ly": 537,
      "УЇТЛХ": 538,
      "УЇТЇФЏ": 539,
      "УЈТА": 540,
      "УІФЋФЂ": 541,
      "УЉФЅТЈ": 542,
      "id": 543,
      "УЅФЈФЇ": 544,
      "УЇФНТИ": 545,
      "un": 546,
      "УЇТЌТЌ": 547,
      "УЅФЇТЌ": 548,
      "УЄТПФП": 549,
      "20": 550,
      "УЈТЗ": 551,
      "УЈФЃ": 552,
      "УЅФЌХ": 553,
      "УЅТЅ": 554,
      "УЅФБФЌ": 555,
      "УЉТЁ": 556,
      "Ф l": 557,
      "УЉФЃ": 558,
      "УЅФЊТЉ": 559,
      "УЄТКФ­": 560,
      "УІФЏТЎ": 561,
      "ith": 562,
      "УЄТИФ­": 563,
      "УЅТМФБ": 564,
      "УІТВТЛ": 565,
      "УІФЊФГ": 566,
      "ere": 567,
      "УІФН": 568,
      "УЇТЛФЕ": 569,
      "УЇТЎТЁ": 570,
      "УЇФЗ": 571,
      "УЅФНХ": 572,
      "УЅТМФЂ": 573,
      "Ф with": 574,
      "УЅФВФА": 575,
      "УЇХ": 576,
      "УЇФЄ": 577,
      "УЅТІФЄ": 578,
      "УЄТЙХ": 579,
      "УЇФЋТЙ": 580,
      "УІФЊФИ": 581,
      "УЇХФЖ": 582,
      "УЅФП": 583,
      "УЄТПТЁ": 584,
      "Ф g": 585,
      "УЅТНФЕ": 586,
      "УІФЌФЂ": 587,
      "УЅТЙТГ": 588,
      "УЅФЇФМ": 589,
      "УЄТЛФА": 590,
      "УЉФЙТД": 591,
      "ot": 592,
      "УЉФМ": 593,
      "УЈТЎТЁ": 594,
      "Ф 1": 595,
      "res": 596,
      "УІФОТЏ": 597,
      "УІТЌ": 598,
      "УІТЕФА": 599,
      "Ф st": 600,
      "УЅТАТБ": 601,
      "ce": 602,
      "УІФКФА": 603,
      "УІХФІ": 604,
      "УЇТЋФ­": 605,
      "УЉТЂФК": 606,
      "УЅФЃ": 607,
      "УЈТЇТЃ": 608,
      "Ф for": 609,
      "УЈТЎТК": 610,
      "Ф pro": 611,
      "УЄТНТП": 612,
      "УЅФЇТБ": 613,
      "УЇТЛФБУІТЕФА": 614,
      "УЅТМТК": 615,
      "УЅТЙТЖ": 616,
      "il": 617,
      "УІФОХ": 618,
      "Ф C": 619,
      "УЇТЇФГ": 620,
      "УІХФЉ": 621,
      "ter": 622,
      "УЈТЁТЈ": 623,
      "УЄТЛТЌ": 624,
      "УЉФЗ": 625,
      "УЈТДТЈ": 626,
      "ut": 627,
      "УЈФЋ": 628,
      "УЅТНТЂ": 629,
      "УЇТЉТЖ": 630,
      "Ф A": 631,
      "УЇТД": 632,
      "УЇФНТЎ": 633,
      "УЇТБ": 634,
      "УЉФО": 635,
      "Ф con": 636,
      "УЈТЖ": 637,
      "УЇФО": 638,
      "УЅФБФК": 639,
      "УЅТОФЙ": 640,
      "ati": 641,
      "УЇФЄТЙ": 642,
      "УЅФЇТЅ": 643,
      "УІТИ": 644,
      "УІФІФБ": 645,
      "УЅФЎТК": 646,
      "if": 647,
      "УІФЃ": 648,
      "Ф as": 649,
      "УЇФЖТБ": 650,
      "УЅТЏТМ": 651,
      "УІХ": 652,
      "УЄТИФЋ": 653,
      "УІТК": 654,
      "ow": 655,
      "am": 656,
      "УЅФЋФЏ": 657,
      "УЈФЄТВ": 658,
      "УІФЛ": 659,
      "УЅТИФЄ": 660,
      "ell": 661,
      "УЏТМФЋ": 662,
      "УЇХФЖУЇТЉТЖ": 663,
      "УЅХ": 664,
      "УЇТО": 665,
      "УЅТПФЅ": 666,
      "Ф is": 667,
      "УЉФЙТЎ": 668,
      "00": 669,
      "УЅТЄФИ": 670,
      "УІФЗФЊ": 671,
      "УЇТЛФІ": 672,
      "УЏТМФЊ": 673,
      "УІФЂФП": 674,
      "Ф v": 675,
      "[@": 676,
      "УІФЎФЃ": 677,
      "Ф I": 678,
      "um": 679,
      "УІТБФЄ": 680,
      "УЅФЇТЗ": 681,
      "Ф ex": 682,
      "ated": 683,
      "УІТЖ": 684,
      "uc": 685,
      "УЇФІ": 686,
      "УЅФВФГ": 687,
      "Ф S": 688,
      "УЄТЛФИ": 689,
      "УЉФН": 690,
      "УЅТАФЈ": 691,
      "УІФНТД": 692,
      "УІФЖТЙ": 693,
      "УЅФЊФН": 694,
      "УІХТЄ": 695,
      "od": 696,
      "УЄТИТЛУЄТЙФЋ": 697,
      "УЄТЛТЖ": 698,
      "oc": 699,
      "УЅФНТНУЅТЎТЖ": 700,
      "УІФОФЂ": 701,
      "УЅФВФІ": 702,
      "УЄТКФЎ": 703,
      "ab": 704,
      "УЇТБТЛ": 705,
      "УЅФАХ": 706,
      "УІТКФВ": 707,
      "УЉФЗТП": 708,
      "УІФПТЁ": 709,
      "УЉФОФЂ": 710,
      "УЅХФВ": 711,
      "УЇФП": 712,
      "si": 713,
      "УЄТНФЏ": 714,
      "st": 715,
      "УІФЎФЉ": 716,
      "УЏТМФМ": 717,
      "УЇФЖТЕ": 718,
      "УІТДТЛ": 719,
      "УЈТЏФЈ": 720,
      "УЅХФ­": 721,
      "УЇТЁТЎ": 722,
      "УЈТЎТЄ": 723,
      "УЅФБТЏУЄТЛТЅ": 724,
      "УІФЌФЂУІФОТЏ": 725,
      "УЈТПФНУЈТЁФЎ": 726,
      "ra": 727,
      "УЇТМ": 728,
      "Ф that": 729,
      "УЄТИФЂУЄТИТЊ": 730,
      "УЇФІТЖ": 731,
      "УЉТЊ": 732,
      "УІХТЃ": 733,
      "УЄТМФЃ": 734,
      "УЅФЕФЃ": 735,
      "УЉФЙТЎУЉТЂФК": 736,
      "УІТЈ": 737,
      "УІТЁ": 738,
      "УЈТАФЅ": 739,
      "ts": 740,
      "УІФАТЈ": 741,
      "ment": 742,
      "УЄТЛТЛ": 743,
      "УЅФЈТГ": 744,
      "tic": 745,
      "УЄТЛТЗ": 746,
      "УЉТЃ": 747,
      "УІФЅФЇ": 748,
      "УЅФОТК": 749,
      "ity": 750,
      "УІХФО": 751,
      "УЇФИ": 752,
      "УЄТМХ": 753,
      "УІТАТД": 754,
      "ag": 755,
      "УЅТЇ": 756,
      "УЉФЉФГ": 757,
      "Ф be": 758,
      "Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф ": 759,
      "УІТЗ": 760,
      "УЅФГФК": 761,
      "УІТЈТЁ": 762,
      "УЅТЂХ": 763,
      "УЄТМФЃУЄТИФМ": 764,
      "ud": 765,
      "УІФЗФЛУЈФЄТВ": 766,
      "УЄТКТКУІТАФГ": 767,
      "УЇТЎТЁУЇФВФЈ": 768,
      "УЉТЂФЈ": 769,
      "УЅФЊФЛ": 770,
      "УЇТВ": 771,
      "Ф P": 772,
      "op": 773,
      "УІФЂФЃ": 774,
      "УІФЙХ": 775,
      "Ф was": 776,
      "УЉФЂХ": 777,
      "УЅФЏФЃ": 778,
      "УЈТЏФЃ": 779,
      "ir": 780,
      "УЅТЎФЋ": 781,
      "ver": 782,
      "УЏТМФН": 783,
      "Ф on": 784,
      "УЉФПТЉ": 785,
      "ri": 786,
      "УЄТЙХ": 787,
      "УІФЙТЅ": 788,
      "УЈФВ": 789,
      "УЈТЇФЄ": 790,
      ").": 791,
      "Ф were": 792,
      "УЇФЙ": 793,
      "----------------": 794,
      "Ф al": 795,
      "УЇХТЅ": 796,
      "УЄТНФЈ": 797,
      "УЅТЄФІ": 798,
      "УЅФЈФО": 799,
      "УЅТЛТКУЈТЎТО": 800,
      "УЇФАТЏ": 801,
      "УЄТКФН": 802,
      "УЅХФК": 803,
      "====": 804,
      "Ф M": 805,
      "УЈФЌ": 806,
      "se": 807,
      "УЈТПФВ": 808,
      "og": 809,
      "УІТЕФЃ": 810,
      "УЃФЂФЌ": 811,
      "УЃФЂФ­": 812,
      "УЇТНФГ": 813,
      "Ф The": 814,
      "УІТЎ": 815,
      "УІФЃТЏ": 816,
      "УЉФЇ": 817,
      "ate": 818,
      "yp": 819,
      "УЅТОФ­": 820,
      "УІФАТЅ": 821,
      "УЈТЂ": 822,
      "УЅФБТВ": 823,
      "УЈТЕТЗ": 824,
      "УЅТАФБ": 825,
      "УЉФЖ": 826,
      "УЄТКТЄ": 827,
      "УІФЊФК": 828,
      "Ф cell": 829,
      "УЅТЗТЅУЄТНФО": 830,
      "Ф by": 831,
      "УЈТНТЌ": 832,
      "УЅТИТИ": 833,
      "УЄТОФН": 834,
      "УІФЗТАУІФЏТЎ": 835,
      "УЉФЂФМУЈТПФЉ": 836,
      "УЅФЉФЈ": 837,
      "УЇТЅ": 838,
      "УІТЏФЖ": 839,
      "УЉФЅТН": 840,
      "up": 841,
      "УЉФЛФЇ": 842,
      "УІФИТН": 843,
      "УЇТГТЛУЇТЛХ": 844,
      "УІФОФЏ": 845,
      "em": 846,
      "УЇФЛ": 847,
      "УЉФЃФЕ": 848,
      "УЅФЂТМ": 849,
      "her": 850,
      "УЈТЂТЋ": 851,
      "Ф ac": 852,
      "УЄТИФИ": 853,
      "УЅФБФИ": 854,
      "ted": 855,
      "УЇФПФЂ": 856,
      "УЅТЂФЅ": 857,
      "УЈТЏТД": 858,
      "УІФЖТЖ": 859,
      "УЅФБФЏ": 860,
      "УЅФЏФЗ": 861,
      "Ф H": 862,
      "УЈФЃФЖ": 863,
      "ay": 864,
      "УЇТКТЇ": 865,
      "Ф \\": 866,
      "УЉФЛТЂ": 867,
      "УЉТЁТЙ": 868,
      "УЅТЅТН": 869,
      "УЇФЗФЎ": 870,
      "УЅФЗ": 871,
      "УІФЅТГ": 872,
      "ure": 873,
      "Ф com": 874,
      "УЉФЉФЏУЈТІФЃ": 875,
      "Ф *": 876,
      "Ф or": 877,
      "УЈФЎ": 878,
      "УЉТЊФЎ": 879,
      "УЅФБФЙ": 880,
      "УІФЂТЛ": 881,
      "УЉФЕ": 882,
      "19": 883,
      "th": 884,
      "УЉФНФЈ": 885,
      "УЄТПТЁУІФЃТЏ": 886,
      "rom": 887,
      "УЅХХ": 888,
      "УЅФАФЈ": 889,
      "УЇТДХ": 890,
      "УЇФАФЉ": 891,
      "УЅТЎФЎ": 892,
      "УЅХТІУЇФЖХ": 893,
      "УЇХФИ": 894,
      "УІТЌТЁ": 895,
      "УЅТПФЇ": 896,
      "УІТЁФЊ": 897,
      "qu": 898,
      "УІФЌТЄ": 899,
      "УЈТПФК": 900,
      "УЄТИТЄ": 901,
      "УЅФЗФЈ": 902,
      "ical": 903,
      "УІХТЅ": 904,
      "УЄТИФЕ": 905,
      "УЅФБТИ": 906,
      "УЇФЌ": 907,
      "УЈТЗТЏ": 908,
      "УЈФЋТВ": 909,
      "Ф 2": 910,
      "УІФЖТО": 911,
      "Ф res": 912,
      "УЇТОФА": 913,
      "УІФЖТЏ": 914,
      "УЅФЊТЖУЅТКТІ": 915,
      "УЈФ­": 916,
      "УЅФЛ": 917,
      "УЈХ": 918,
      "УЅТЎХУЇФАТА": 919,
      "УЅФЎФЇ": 920,
      "УЇФНФЌ": 921,
      "УЅТЄФЏ": 922,
      "УІФЗТД": 923,
      "ents": 924,
      "Ф are": 925,
      "УІХТЙ": 926,
      "УІФИХ": 927,
      "УЈТЎТЎ": 928,
      "УІФЊФГУЄТЛТЌ": 929,
      "УІТЕФ­": 930,
      "vel": 931,
      "di": 932,
      "ant": 933,
      "УЅТНТБ": 934,
      "УЄТИТЛУЈТІФЃ": 935,
      "УІТЗТБ": 936,
      "Ф im": 937,
      "УЈХФЏ": 938,
      "УЈФЏ": 939,
      "УЈФЎФЅ": 940,
      "УІФОФЏУЅФЌТЁ": 941,
      "УІХТЗ": 942,
      "УЉТЉ": 943,
      "УІФИФЉУЅФЎФИ": 944,
      "УЈФЌФЄ": 945,
      "УЅТЎТЙ": 946,
      "УЄТЙТІ": 947,
      "УЅХТКУЇТЁ": 948,
      "УЅФЊТЋ": 949,
      "УЅХТКУЇТЁФЂ": 950,
      "УЈФЊ": 951,
      "Ф exp": 952,
      "УІФИТЙУЉФПТЂ": 953,
      "УЈТОФЅ": 954,
      "УЅТМФЗ": 955,
      "Ф de": 956,
      "УЅФЛТЈ": 957,
      "УЇТЎФЙ": 958,
      "УІФОФЊ": 959,
      "Ф D": 960,
      "УЈФЂФЅ": 961,
      "ain": 962,
      "УІХТМ": 963,
      "ran": 964,
      "УЇТЛФЉ": 965,
      "УЄТМФК": 966,
      "УЅФЇФЊ": 967,
      "УЇТКТП": 968,
      "УЈТПФЉУЇТЈФ­": 969,
      "УЅФНТО": 970,
      "УЉТЃФА": 971,
      "УЈТДТЃ": 972,
      "УЈТОТО": 973,
      "УЈТЏТО": 974,
      "УЇТІ": 975,
      "УЄТОФП": 976,
      "УЅФНФН": 977,
      "УЄТОФ­": 978,
      "УЈФІ": 979,
      "),": 980,
      "УЉФОФЂУЈТІФЃ": 981,
      "Ф dis": 982,
      "ase": 983,
      "УЈТЃ": 984,
      "Ф us": 985,
      "УЅФЕФЏ": 986,
      "ad": 987,
      "УЅТИФЄУЅФОТК": 988,
      "УІФАТЇ": 989,
      "УЅФИ": 990,
      "УЅФГТН": 991,
      "ine": 992,
      "УЅФЇФЅ": 993,
      "Ф F": 994,
      "sion": 995,
      "УЅТЎФЅ": 996,
      "УЅТБФЄ": 997,
      "УЉФПХ": 998,
      "УЈТПФГ": 999,
      "УЅТЗТВ": 1000,
      "10": 1001,
      "УЇТЛФІУЇТЛФЉ": 1002,
      "ff": 1003,
      "УЈТБ": 1004,
      "УЉФЛТЉ": 1005,
      "УЈТЏТЅ": 1006,
      "УЈФЅТНУЅФЌФН": 1007,
      "УЇФЙФЇ": 1008,
      "УЈФЃФЎ": 1009,
      "УЅФЇТГУЇТГТЛ": 1010,
      "Ф R": 1011,
      "УЇТВТО": 1012,
      "ess": 1013,
      "УЇФВФЈУЈТЎТК": 1014,
      "Ф at": 1015,
      "УІФИТЙУІТГФЗ": 1016,
      "УЇТЄТК": 1017,
      "УЇФЖХУЄТКТЇ": 1018,
      "УЈТЏФІ": 1019,
      "УІФЙФБ": 1020,
      "УЇТЛТД": 1021,
      "УІХФВ": 1022,
      "УЅТКФО": 1023,
      "УЈТЇФІУЅТЎФМ": 1024,
      "Ф N": 1025,
      "УЄТНФЕУЇТГТЛ": 1026,
      "УЅФПФМ": 1027,
      "УЅФЏФБ": 1028,
      "УЅФЇТЗУІФОФЋ": 1029,
      "УІХТИ": 1030,
      "УЄТИФЏУЅФВФЎ": 1031,
      "Ф inc": 1032,
      "Ф B": 1033,
      "УЅТЃ": 1034,
      "Ф ch": 1035,
      "УІФЊФГУЅФНТН": 1036,
      "УЇФАТЏУЅТЂФЅ": 1037,
      "ore": 1038,
      "УІТЎТЕ": 1039,
      "УЄТИХУЇФМФІ": 1040,
      "УЇФНФГ": 1041,
      "Ф 3": 1042,
      "Ф 0": 1043,
      "УЅФЊФНУІФИТА": 1044,
      "УЅТИФЊ": 1045,
      "УЅХФА": 1046,
      "УЅФЇТЛ": 1047,
      "УЅТЎФЋУЅФЇТЈ": 1048,
      "УЇТКТІ": 1049,
      "УЅФАФЈУЅФБТВ": 1050,
      "Ф from": 1051,
      "УЅФБФЄ": 1052,
      "УЈФЛ": 1053,
      "УЅТНТБУЅФЕФЏ": 1054,
      "УІТГФЗУЅТОФ­": 1055,
      "УЄТКФЋ": 1056,
      "УІФЌФЌ": 1057,
      "УЇТЇФГУЅХТІ": 1058,
      "УІТЃ": 1059,
      "УЉФЙТЈ": 1060,
      "ub": 1061,
      "УЉФД": 1062,
      "УІФЋФЏ": 1063,
      "УЇТЅХ": 1064,
      "УЅФЌХ": 1065,
      "УІФКФЕ": 1066,
      "УІФІХ": 1067,
      "УЅХТКУІФОТЌ": 1068,
      "Ф wh": 1069,
      "УІФЖТПУЅТКФО": 1070,
      "УІФОТЊ": 1071,
      "ph": 1072,
      "Ф stud": 1073,
      "te": 1074,
      "УЅТЄФЉ": 1075,
      "pl": 1076,
      "УЄТНФА": 1077,
      "УІХФЃ": 1078,
      "УЄТНТПУЇФЖТЈ": 1079,
      "УЈТБТЁ": 1080,
      "УЈТК": 1081,
      "УЈТЎТА": 1082,
      "Ф E": 1083,
      "УЅФЏТГ": 1084,
      "Ф r": 1085,
      "und": 1086,
      "УЄТКФД": 1087,
      "УЅХФЙ": 1088,
      "УЅФЊФД": 1089,
      "ign": 1090,
      "Ф ne": 1091,
      "ype": 1092,
      "УЉФЂФЋ": 1093,
      "УЈФЉТГ": 1094,
      "УЇТЛФЈ": 1095,
      "УЉТІ": 1096,
      "orm": 1097,
      "УЈТІФЃУІТБФЄ": 1098,
      "УЅТПТЕ": 1099,
      "УІФЖТЙУЉФПТЉ": 1100,
      "УЈТКТЋ": 1101,
      "УЅТЄТЉ": 1102,
      "УЈТЏХ": 1103,
      "УІФБФВУЄТОФН": 1104,
      "УЅФЊФЈУІХФВ": 1105,
      "**": 1106,
      "Ф cells": 1107,
      "ers": 1108,
      "УЈТЁФЎУЄТИТК": 1109,
      "УЅТКФБ": 1110,
      "УІФПФГ": 1111,
      "ФЄТЃ": 1112,
      "УЈТЅ": 1113,
      "Ф pati": 1114,
      "УІХТЁ": 1115,
      "УЈТЇФЈ": 1116,
      "УЄТНФОУЇФЖТЈ": 1117,
      "УІХТЅ": 1118,
      "УЉФЛФВ": 1119,
      "УІТГТЈ": 1120,
      "УЇТЛХ": 1121,
      "ies": 1122,
      "УЅТАФГ": 1123,
      "ref": 1124,
      "УЄТНФОУЄТИТК": 1125,
      "УЅТБФЂ": 1126,
      "УІФКТО": 1127,
      "УЈТЅТП": 1128,
      "УІФЌТЅ": 1129,
      "УЈФЉТД": 1130,
      "УЈФВТЅ": 1131,
      "УЇФНТД": 1132,
      "УЇТЄТОУЄТМФМУЄТИТЛУЄТЙФЋ": 1133,
      "УІФЌФЗ": 1134,
      "УІФЗФЛУЅХТІ": 1135,
      "ug": 1136,
      "УЅХТІУЄТЙХ": 1137,
      "Ф In": 1138,
      "УЉФЂФЄ": 1139,
      "igh": 1140,
      "УЅФЈТЕ": 1141,
      "УЅТЎТЁ": 1142,
      "УЄТИФО": 1143,
      "Ф le": 1144,
      "УІТАФЖ": 1145,
      "УЄТНФЗ": 1146,
      "УІФЖТПУІТВТЛ": 1147,
      "УІФИТЙУЅТМФБ": 1148,
      "Ф comp": 1149,
      "УЈТДТЙ": 1150,
      "УЇТЛФЕУІХФІ": 1151,
      "УЅФЈФН": 1152,
      "УЇФЃ": 1153,
      "ib": 1154,
      "duc": 1155,
      "УЇТЉТК": 1156,
      "Ф he": 1157,
      "УЅФЇТЌУЅФБТИ": 1158,
      "УЉФЉФЉ": 1159,
      "Ф ad": 1160,
      "por": 1161,
      "УЅФБТЃ": 1162,
      "УЅФИФІ": 1163,
      "УЅФЌТП": 1164,
      "УЇФЅ": 1165,
      "УІФЂФПУІФЅТГ": 1166,
      "УЅФБТЊ": 1167,
      "УЇФЗТЅ": 1168,
      "УЈТЕФІУІТКФВ": 1169,
      "Ф cont": 1170,
      "УЄТЛТЅУЅФБФЌ": 1171,
      "ect": 1172,
      "УІТЕТЗ": 1173,
      "УЉФЇФЏ": 1174,
      "УЇФОФ­": 1175,
      "УІФЋТП": 1176,
      "УЅФЏФЉ": 1177,
      "УЇТЇТЏ": 1178,
      "УІТВТЁ": 1179,
      "ch": 1180,
      "УЈТЗТЕ": 1181,
      "ФЇТЇ": 1182,
      "УЄТКФЖ": 1183,
      "УЇФАТАУЄТЛТЃ": 1184,
      "iz": 1185,
      "ific": 1186,
      "УЉТЂФІ": 1187,
      "УЅТКФЖУЇФЖТЈ": 1188,
      "УЅФЏФА": 1189,
      "Ф sh": 1190,
      "УЅФБТЏУЈФЅТН": 1191,
      "УЄТИФИУЇФЗФЎ": 1192,
      "УІТЛ": 1193,
      "ous": 1194,
      "УЇТНТЎ": 1195,
      "УЅТНТЂУІФЊФВ": 1196,
      "УЈТДТЂ": 1197,
      "УЅХТЙ": 1198,
      "УІТЖФЊ": 1199,
      "УЅТЙТП": 1200,
      "УІФ­ТЌ": 1201,
      "УІФИФЛ": 1202,
      "УЅФЌТГ": 1203,
      "Ф gen": 1204,
      "ФФ ": 1205,
      "УЅТИТІ": 1206,
      "УЇТЛФЛ": 1207,
      "УЈТЏФЗ": 1208,
      "УЈТЇФЃ": 1209,
      "УЅФЇФ­": 1210,
      "УЉФКТЖ": 1211,
      "УЈТЈ": 1212,
      "ys": 1213,
      "ations": 1214,
      "УЅТИФЅ": 1215,
      "УЇТЊ": 1216,
      "УЅТОФЃ": 1217,
      "red": 1218,
      "tive": 1219,
      "УЅТЎХУЈТЗТЕ": 1220,
      "УЅФВФЏ": 1221,
      "УЅТОТЗ": 1222,
      "УІФБФВУЉТЋФК": 1223,
      "УЈТЈФЂ": 1224,
      "УЄТИФЂУЇТЇФЏ": 1225,
      "Ф inf": 1226,
      "\\]": 1227,
      "УЇТЛФО": 1228,
      "УЇФЌТЖ": 1229,
      "УЈТПТА": 1230,
      "УЄТКТЇУЄТИФМ": 1231,
      "УЅТОФЊ": 1232,
      "УЅХФКУЅФОТЈ": 1233,
      "УЅФНТНУЉФЛФЇ": 1234,
      "УЇХТЅУЈТЏФЈ": 1235,
      "УЉФЂХ": 1236,
      "tiv": 1237,
      "ence": 1238,
      "УЉФЛТЄ": 1239,
      "УІФЋФ­": 1240,
      "able": 1241,
      "УЈТЎТОУЈТЎТЁ": 1242,
      "УЇФНТИУЅФЇТГ": 1243,
      "Ф G": 1244,
      "](": 1245,
      "УІТИФЇ": 1246,
      "Ф can": 1247,
      "УЅФЃФМ": 1248,
      "УЇТОТЄ": 1249,
      "est": 1250,
      "УІФЖТПУЇХФИ": 1251,
      "ist": 1252,
      "УІТВТЁУІФОФЋ": 1253,
      "УІТЃФЂ": 1254,
      "end": 1255,
      "УІФЊФИУЈФЂФЇ": 1256,
      "УЉТЁТЛ": 1257,
      "УІФБФВУЅФЉТК": 1258,
      "УЅФЇТЖУЄТЛФИ": 1259,
      "CR": 1260,
      "УЄТПФПУІФЌТЄ": 1261,
      "Ф per": 1262,
      "УЅФЈФЇУЅТЎТЙ": 1263,
      "УЅФЊФЙ": 1264,
      "12": 1265,
      "УЅФВФЎУІФЙТЖ": 1266,
      "УЇТЂ": 1267,
      "УЇТНФГУЇТЛФО": 1268,
      "УЅФОХ": 1269,
      "УЅФГФЌ": 1270,
      "УЈФА": 1271,
      "Ф L": 1272,
      "УІХФЉУЅФЉФЈ": 1273,
      "УЅТАТБУІФКТЏ": 1274,
      "УЇФНТЎУІХФЉ": 1275,
      "ary": 1276,
      "УЅФЎФЇУІФ­ТЌ": 1277,
      "УІТДТЛУЅФЌТЈ": 1278,
      "УЅТЄТБ": 1279,
      "УЉФКТВ": 1280,
      "УІТАФГУІФЙФБ": 1281,
      "УЄТЛТЗУЅФЂТМ": 1282,
      "Ф \\[": 1283,
      "УЅФБТА": 1284,
      "УЄТИФЖ": 1285,
      "УЉТЉТЌ": 1286,
      "УЅТЇФ­": 1287,
      "ial": 1288,
      "Ф Ф Ф ": 1289,
      "ep": 1290,
      "УЅФЌТЉ": 1291,
      "Ф patients": 1292,
      "){": 1293,
      "pec": 1294,
      "УЅТЛТКУЇТЋФ­": 1295,
      "УЅФЇФЋ": 1296,
      "Ф 4": 1297,
      "Ф ass": 1298,
      "УЅТЇФЖ": 1299,
      "ip": 1300,
      "УЅФЇФМУЇФМФІ": 1301,
      "ion": 1302,
      "УЉФМТО": 1303,
      "ors": 1304,
      "УІФЋТЇ": 1305,
      "УЇТЇТА": 1306,
      "УЅФЇТЈУЉФПТЂ": 1307,
      "УЈТПФЛУЄТКФН": 1308,
      "УЄТМФЙ": 1309,
      "УЄТКТКУЇФМФІ": 1310,
      "УІФЅФЇУЅФЈТЕ": 1311,
      "ap": 1312,
      "ther": 1313,
      "age": 1314,
      "type": 1315,
      "УЄТЛФЇ": 1316,
      "Ф W": 1317,
      "УЉФМФО": 1318,
      "act": 1319,
      "УІФЛТК": 1320,
      "УЄТИТЅ": 1321,
      "УІФЙТЖУЄТЛТЃ": 1322,
      "Ф not": 1323,
      "УЅФНТД": 1324,
      "Ф 5": 1325,
      "УЇТЋХ": 1326,
      "УЅФЎТЛ": 1327,
      "УЇФОХ": 1328,
      "УІФЊФВУЄТИТК": 1329,
      "iff": 1330,
      "УЅТБХ": 1331,
      "УЉФЅТЈУЅФЊФЈ": 1332,
      "УЇФ­": 1333,
      "УЅФЊТЄ": 1334,
      "УЅФНХУІХТЄ": 1335,
      "vi": 1336,
      "УЅФЌТГУЅФЌТЈ": 1337,
      "УЅТЙТВ": 1338,
      "ge": 1339,
      "УЅТПФЇУЉТЁТЛ": 1340,
      "eren": 1341,
      "УЇФВФЅ": 1342,
      "Ф sign": 1343,
      "УІФД": 1344,
      "УІХТЙУІФЏТЎ": 1345,
      "]\\]": 1346,
      "ression": 1347,
      "УЄТЙФ­УЉФЙТД": 1348,
      "NA": 1349,
      "УЇФИФЙ": 1350,
      "УЅТПТЋ": 1351,
      "УЅФЇФЇ": 1352,
      "УЈТЁФЎУІФЖТП": 1353,
      "Ф ha": 1354,
      "201": 1355,
      "Ф int": 1356,
      "УЇФЇТЇ": 1357,
      "enti": 1358,
      "olog": 1359,
      "УЅФЎФЙ": 1360,
      "УЅФЏФЙ": 1361,
      "ich": 1362,
      "УЈТЖФЌ": 1363,
      "Ф this": 1364,
      "УЅФЖ": 1365,
      "УЅФНХ": 1366,
      "УЅФБФЊ": 1367,
      "УЄТЙФЊ": 1368,
      "Ф cl": 1369,
      "Ф we": 1370,
      "УЅФЈФЏ": 1371,
      "УЄТПФЅ": 1372,
      "УЄТКТЇУЅФЕФЃ": 1373,
      "УІТЌТО": 1374,
      "ia": 1375,
      "УЅФЇТД": 1376,
      "Ф co": 1377,
      "УЈТЏФЋ": 1378,
      "ular": 1379,
      "УЈТЖТГ": 1380,
      "УІФОТКУЅФЊТЖ": 1381,
      "УЅТЏТЙУЄТКФА": 1382,
      "УЅФБФГУЇФЖХ": 1383,
      "УЅТЄФІУЇФВФЈ": 1384,
      "УЈТДТЈУЉФЉФБ": 1385,
      "УЈТДТЃУЄТЛТЛ": 1386,
      "УЇТЈФА": 1387,
      "=\"": 1388,
      "УЉФМФБ": 1389,
      "УЅТЎТГ": 1390,
      "\"}": 1391,
      "](#": 1392,
      "УЅТЎХУІФИТН": 1393,
      "Ф diff": 1394,
      "УІФАТЇУЅФЊТЖ": 1395,
      "УЅТЄТЎ": 1396,
      "УЅФЉФБ": 1397,
      "УЇФЖХУІТДТЛ": 1398,
      "УЅФПФЉ": 1399,
      "УІФАТЈУЈТПФН": 1400,
      "УЅФНТЂ": 1401,
      "УЈФЅХ": 1402,
      "Ф \\[[@": 1403,
      "УІТЏФБ": 1404,
      "ath": 1405,
      "УЅТЏФЈ": 1406,
      "Ф di": 1407,
      "Ф se": 1408,
      "УЄТИФЉ": 1409,
      "УЅФБТЗ": 1410,
      "УЅФПФМУІФЎФЃ": 1411,
      "УІФЙТЖУЉФЙТД": 1412,
      "УЇТІТЛ": 1413,
      "Ф pre": 1414,
      "УІФЊТЗ": 1415,
      "УЈТЎТЉ": 1416,
      "УЉТЃФАУЉФЛТЉ": 1417,
      "Ф sy": 1418,
      "УЈТПФЛУЇТЇФЏ": 1419,
      "tions": 1420,
      "ved": 1421,
      "УЅФАТЛ": 1422,
      "УЇТЌТЌУЄТИФЂ": 1423,
      "УЉТЂФЈУЅХХ": 1424,
      "УЉФЉФГУЈХФЏ": 1425,
      "УЅТЗТЎ": 1426,
      "УІТІФЄ": 1427,
      "========": 1428,
      "УЈТЎТЄУЄТИТК": 1429,
      "УЉФЉФЎ": 1430,
      "УЅФЊТЉУЇФЖТЈ": 1431,
      "УЈТЇТЃУЅФЈТГ": 1432,
      "Ф ap": 1433,
      "УЇТЛФЊ": 1434,
      "УІФПФВ": 1435,
      "rans": 1436,
      "reas": 1437,
      "УІФЎФЋ": 1438,
      "УЈФАТЗ": 1439,
      "УЄТКТЇУЇФЖХ": 1440,
      "Ф [": 1441,
      "УІФОФЋУІФЗФЊ": 1442,
      "УІТАТДУЅТЙТГ": 1443,
      "УЇТЊФЃ": 1444,
      "vid": 1445,
      "УІХФВ": 1446,
      "УЄТМХУЇТЛХ": 1447,
      "11": 1448,
      "УЅТЄХ": 1449,
      "УІФАТЂ": 1450,
      "ple": 1451,
      "УЅФЂТК": 1452,
      "ance": 1453,
      "УЄТИФЏУІФИХ": 1454,
      "ory": 1455,
      "УЅФЌХ": 1456,
      "УЈТДХ": 1457,
      "УЇТЛФЈУЈФЅХ": 1458,
      "УІФОТКУІХФІ": 1459,
      "\",": 1460,
      "УЅТМФЄ": 1461,
      "УЉФЛФЏ": 1462,
      "УЄТИХУЅТЄТЎ": 1463,
      "УІФАТЈУЅФЌТЈ": 1464,
      "УЅТКФЖУЅТНФЕ": 1465,
      "Ф have": 1466,
      "УІФПТЁУЄТЛТЖ": 1467,
      "УЅФЊФЉ": 1468,
      "УІФАФД": 1469,
      "Ф eff": 1470,
      "УІФ­ФЇ": 1471,
      "УЉТІФИ": 1472,
      "УЉТЁТЙУЇФНТЎ": 1473,
      "УЅФЃТЅ": 1474,
      "УЅТЗТБ": 1475,
      "УЅФЌХУЈФЅТН": 1476,
      "ill": 1477,
      "Ф O": 1478,
      "УІТЈТЁУЅТМФБ": 1479,
      "Ф par": 1480,
      "УЈФГ": 1481,
      "200": 1482,
      "УЈТЁФЂ": 1483,
      "ding": 1484,
      "УЇТВТОУЇТЅХ": 1485,
      "УЅФЌХУЅТМТК": 1486,
      "УЅФЇТБУЅФВФЎ": 1487,
      "УІТП": 1488,
      "УЇФЛТО": 1489,
      "УЅТЎФМУЇФМФІ": 1490,
      "УЇФЖХУІФЂФЃ": 1491,
      "УЄТПТЎ": 1492,
      "УЈТЎТЁУЇТЎФЙ": 1493,
      "Ф which": 1494,
      "ost": 1495,
      "Ф study": 1496,
      "Ф gro": 1497,
      "pon": 1498,
      "УІФЏХ": 1499,
      "ren": 1500,
      "УЅТВ": 1501,
      "УЅТПФЙ": 1502,
      "УЅФВТІ": 1503,
      "pt": 1504,
      "УЈТЏТЗ": 1505,
      "ue": 1506,
      "УЄТКТКУЅФГФК": 1507,
      "УІФЂТЇУЇФМФІ": 1508,
      "УЇТКТЊ": 1509,
      "УЅФГТЈ": 1510,
      "УЄТЙТЁ": 1511,
      "УЅТЎХУЉФЛФЇ": 1512,
      "УЅФВФЊУЅФВФЎ": 1513,
      "УЈТПФЛУЄТИФЂ": 1514,
      "УЇТЈТГ": 1515,
      "УЅФБФГУЅТБФЗУЇФМФІ": 1516,
      "УЇТНТЊ": 1517,
      "УЅФІ": 1518,
      "Ф it": 1519,
      "УІФЊФКУЇФЗТЅ": 1520,
      "pro": 1521,
      "УЅТЏФЎ": 1522,
      "УЉТЂФЈУЅТЏТМ": 1523,
      "--------------------------------": 1524,
      "Ф bet": 1525,
      "Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф ": 1526,
      "УЅТОФЂ": 1527,
      "УІТПФЂ": 1528,
      "reat": 1529,
      "УІТВТЛУЇФВФЈ": 1530,
      "УЂФЂФПУЏТМФЎ": 1531,
      "УЈТЖФЇ": 1532,
      "ally": 1533,
      "УЉТЛ": 1534,
      "УЇФЋТЙУЈФЋТВ": 1535,
      "УЂФЂФЖ": 1536,
      "Ф k": 1537,
      "УЇТЇТЛ": 1538,
      "УЅФОТАУЅФЎТК": 1539,
      "УЈТЎТИ": 1540,
      "УЅТІФЄУІХФО": 1541,
      "УЄТИФЏУЈФЅТН": 1542,
      "УЉФЅТЈУЉФЙТЈ": 1543,
      "Ф anal": 1544,
      "УЇТЛФЕУЅФВФЊ": 1545,
      "УЅФЊФП": 1546,
      "УЇФ­ТЌ": 1547,
      "Ф inter": 1548,
      "УЅФБФКУЅФЎФИ": 1549,
      "Ф differen": 1550,
      "УЈФЉТЊУЅТЗТБ": 1551,
      "УЅТЏХ": 1552,
      "УЇТЌТЌУЄТКФЎ": 1553,
      "УЅТМХ": 1554,
      "ative": 1555,
      "Ф ab": 1556,
      "УЇФЖТБУЄТКФА": 1557,
      "УЄТИФЕУЄТИФМ": 1558,
      "УЄТИФЌУЇФМФІ": 1559,
      "УЇТМФИ": 1560,
      "УІФЌФЙ": 1561,
      "we": 1562,
      "Ф =": 1563,
      "УІФЌФЗУЈТЕФІ": 1564,
      "УЈФЏТЏ": 1565,
      "УЄТПФЅУЈТПФН": 1566,
      "rol": 1567,
      "Ф reg": 1568,
      "УЅФАФ­": 1569,
      "УІФЛТЎ": 1570,
      "УЅТЗТЅУЇТЈФ­": 1571,
      "ress": 1572,
      "Ф mod": 1573,
      "ast": 1574,
      "УІФИТЏ": 1575,
      "УІТМ": 1576,
      "УЉФКТЖУІТЎТЕ": 1577,
      "УЅТБТБ": 1578,
      "УІТЂ": 1579,
      "УЅТКТЗ": 1580,
      "УЄТИХУЅФЏФА": 1581,
      "УЈФВТН": 1582,
      "УЉФКХ": 1583,
      "УЈФЄТЁ": 1584,
      "УІХТИУЅТПФЅ": 1585,
      "УЉХ": 1586,
      "Ф show": 1587,
      "enc": 1588,
      "УЈФЉТЊУЇФІТЖ": 1589,
      "УІФЗТАУЅХФЙ": 1590,
      "unc": 1591,
      "УЅФБТЄ": 1592,
      "УЈФЋТК": 1593,
      "УІФЋТЙ": 1594,
      "УЇТЇФГУІФЌФЂ": 1595,
      "УЅФАХУЅФЊФЛ": 1596,
      "УЅХФАУЅТИФЄ": 1597,
      "Ф met": 1598,
      "УІФЋФЂУІФОФЋ": 1599,
      "ata": 1600,
      "УЅФЅ": 1601,
      "all": 1602,
      "fig": 1603,
      "УЇТЛТМ": 1604,
      "УЅФЈФОУЄТИФМ": 1605,
      "val": 1606,
      "УЄТПФПУЉФМФО": 1607,
      "УЇФМФІУЅФБФГУЅТБФЗ": 1608,
      "ari": 1609,
      "УЈТЇФД": 1610,
      "УЇФОФЃ": 1611,
      "and": 1612,
      "Ф U": 1613,
      "Ф trans": 1614,
      "УЈТДТЇ": 1615,
      "УЇФЊ": 1616,
      "УЄТИТО": 1617,
      "УЅТНТЂУЅТМФБ": 1618,
      "Ф sub": 1619,
      "УЅФВФЊУЄТНФО": 1620,
      "УЈТЕФІУІФОТЌ": 1621,
      "УЉФЉФЌ": 1622,
      "УЇХТД": 1623,
      "УІФЛТЏ": 1624,
      "УЉФЄТЃ": 1625,
      "УЈТОФЕ": 1626,
      "УЅТЎФЎУЅФИФІ": 1627,
      "УЅХТЙУЅФЇТЛ": 1628,
      "15": 1629,
      "УЈТЏТОУЇТЈФ­": 1630,
      "Ф ob": 1631,
      "УІФЖТЏУІФЎФЃ": 1632,
      "УЇТОФАУЅФНТН": 1633,
      "Ф pl": 1634,
      "УЄТЛТЃУЈТЁТЈ": 1635,
      "УЅФЉТКУЇФАТА": 1636,
      "Ф [@": 1637,
      "УЈТЃФЇ": 1638,
      "УЅФЄ": 1639,
      "low": 1640,
      "УЅФЉХ": 1641,
      "Fig": 1642,
      "УІФЋФЕ": 1643,
      "Ф rec": 1644,
      "УЇТМТК": 1645,
      "УІФЗФЛУЅТИФЊ": 1646,
      "Ф me": 1647,
      "УЈФЅТНУЅТЄХ": 1648,
      "УЄТИТД": 1649,
      "УІФЎТЅ": 1650,
      "oci": 1651,
      "УІТГФЗУЉФЛТЂ": 1652,
      "УЄТИТЛУЄТНФЕ": 1653,
      "Ф mic": 1654,
      "mun": 1655,
      "УЅФЏФЗУЄТНФЏ": 1656,
      "УЄТИФЂУІХТЅ": 1657,
      "УЄТИТЊУЄТКТК": 1658,
      "Ф 6": 1659,
      "ult": 1660,
      "so": 1661,
      "УЅФЇТЗУЄТНФЕ": 1662,
      "18": 1663,
      "УЄТЛФИУЄТЛТЌ": 1664,
      "УЈФЂФЃ": 1665,
      "УЇТЛФЕУІХФО": 1666,
      "УЈФЇ": 1667,
      "УЇТЎФЂ": 1668,
      "УЅТЎТЂ": 1669,
      "ome": 1670,
      "УІФ­ТЉ": 1671,
      "ong": 1672,
      "Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф Ф ": 1673,
      "УЉФЕТО": 1674,
      "УЇФЎ": 1675,
      "УЅТЄТЇУЇФМФІ": 1676,
      "УЅФЇФЏ": 1677,
      "УІФИТАУЇФМФІ": 1678,
      "УІФЕ": 1679,
      "УЄТИХУЅТПФЅ": 1680,
      "УЉФОФЂУІТБФЄ": 1681,
      "УЉФПТЉУЅФГТН": 1682,
      "УЈТПФЛУЄТИТЊ": 1683,
      "Ф activ": 1684,
      "УЇТДТЂ": 1685,
      "УІФОФЋУЅФЇТГ": 1686,
      "УЅФЇТЈУЇФВФЅ": 1687,
      "ween": 1688,
      "УЅФБФЎ": 1689,
      "УЉФЖТЎ": 1690,
      "УЅТЗТЅУЄТИФМ": 1691,
      "УІХФЕ": 1692,
      "УЅТОТЎ": 1693,
      "УЅФЊТЉУЇФНФЌ": 1694,
      "УІФІФБУЄТЙФЋ": 1695,
      "Ф anti": 1696,
      "13": 1697,
      "УЇФЛТН": 1698,
      "..": 1699,
      "УЈТПХ": 1700,
      "УЈТНТІ": 1701,
      "ear": 1702,
      "Ф det": 1703,
      "УЅФЇТГУЄТКФА": 1704,
      "УЇТЌТЌУЄТИФЋ": 1705,
      "УЅФБТІ": 1706,
      "УЄТИФЂУЄТКФН": 1707,
      "ight": 1708,
      "УІФЋТЉ": 1709,
      "ven": 1710,
      "УЅФЇТЈУЅФНТН": 1711,
      "ose": 1712,
      "УЄТКТКУЇТБТЛ": 1713,
      "Ф between": 1714,
      "УЅФВТЋ": 1715,
      "УЅТЂХУЅФЌХ": 1716,
      "УІФКФАУЇТЁТЎ": 1717,
      "УІФБФВУЅФЏФЉ": 1718,
      "ates": 1719,
      "УЇТЛТЇ": 1720,
      "УЉТЉТЌУЅФЇФ­": 1721,
      "]\\].": 1722,
      "УЈФЊТЌ": 1723,
      "Ф Th": 1724,
      "УЅФЎФИУЇФМФІ": 1725,
      "УІФЋТЇУЈТЁФЎ": 1726,
      "tein": 1727,
      "УЇТКТГ": 1728,
      "УЇТЉТКУЉФЙТД": 1729,
      "УЈТЁТЅ": 1730,
      "Ф whe": 1731,
      "ach": 1732,
      "УЄТИФЏУІФКТЏ": 1733,
      "tim": 1734,
      "УЇТЈФ­УЅТКФБ": 1735,
      "УЅТМФЂУЅФБФГ": 1736,
      "УІТЛТЁ": 1737,
      "УЉФЂФЋУІФ­ТЉ": 1738,
      "УЅТЗТВУЇТЛФБ": 1739,
      "УІФЗФЇ": 1740,
      "УЇФМФІУІФКТЏ": 1741,
      "УЇТЛХУЄТИФЂ": 1742,
      "УЇТЛТМУЅФВФЊ": 1743,
      "form": 1744,
      "УЉТЉТЌУЅФЇФ­УІФЂФП": 1745,
      "УЅТЄТЇУЅХТІ": 1746,
      "УЅФЏХ": 1747,
      "Ф level": 1748,
      "УЅФБФГУЇФАТА": 1749,
      "УІХТЂ": 1750,
      "УЄТКТКУІФЋФЏ": 1751,
      "УЅФЈФЛ": 1752,
      "УЅТМФЂУІФЖТО": 1753,
      "ak": 1754,
      "УЄТЛФЌ": 1755,
      "УЈТЎХ": 1756,
      "УЉФЉФЏУЅТЄТЇ": 1757,
      "УЇТЇТЏУІХФЃ": 1758,
      "УЈТПФО": 1759,
      "ection": 1760,
      "УЇФЅХ": 1761,
      "Ф ind": 1762,
      "УЅФІТП": 1763,
      "14": 1764,
      "УЅТЎФК": 1765,
      "УЄТИФЂУЈФЊТЌ": 1766,
      "Ф expression": 1767,
      "lud": 1768,
      "УЅФЇТИ": 1769,
      "УЇФНТДУІФАТЅ": 1770,
      "УЅТЄТД": 1771,
      "УІФЄТЃ": 1772,
      "УІФЏТЂ": 1773,
      "rib": 1774,
      "УЄТКФЊ": 1775,
      "УЈТЏФП": 1776,
      "Ф -": 1777,
      "УЅТЂХУЉФЗТП": 1778,
      "port": 1779,
      "УЇФЌТЏ": 1780,
      "УЇФЖХУЇФЋТЉ": 1781,
      "УЅФЇХ": 1782,
      "УЇФМФІУЉФЉФЏУЈТІФЃ": 1783,
      "УЈТОТЙ": 1784,
      "Ф en": 1785,
      "Ф may": 1786,
      "УЈТПФНУЄТИФЂУІХТЅ": 1787,
      "УЈФЎФЅУЅФНТД": 1788,
      "УЅФЊФГ": 1789,
      "rac": 1790,
      "Ф signific": 1791,
      "УЅТЎХУЉТЊФЎ": 1792,
      "УЉТЃХ": 1793,
      "УЇТЋХ": 1794,
      "Ф also": 1795,
      "УЈТЏФІУЄТЛТЗ": 1796,
      "УЃФЂФЂ": 1797,
      "],": 1798,
      "УЉТЂФП": 1799,
      "Ф sc": 1800,
      "УЅТМФЂУЅТБФЗ": 1801,
      "УЅФЅФБ": 1802,
      "УЅТАФЖ": 1803,
      "УЈТЏТЛ": 1804,
      "УІФИФЙ": 1805,
      "УІФПФЄ": 1806,
      "cer": 1807,
      "ugh": 1808,
      "erm": 1809,
      "УЇФПТЃ": 1810,
      "УЅФНТК": 1811,
      "УІФПФЅУЅФЊТЉ": 1812,
      "УЈФ­ТБ": 1813,
      "УЅФОТАУІФИТЙ": 1814,
      "УЅТІФЄУЄТНФЗ": 1815,
      "УЅФБФЄУЄТИФА": 1816,
      "lo": 1817,
      "Ф cor": 1818,
      "УЅФНХУЇТДХ": 1819,
      "УЅФЇТГУЉФЖТЎ": 1820,
      "uld": 1821,
      "УЉФДФЊ": 1822,
      "ulation": 1823,
      "16": 1824,
      "Ф these": 1825,
      "ech": 1826,
      "УІФЎФЃУЇТЛХ": 1827,
      "Ф ph": 1828,
      "our": 1829,
      "УІФГ": 1830,
      "УЅФЇТЌУЅФЇТБ": 1831,
      "УЅФЇТБУЄТКТЇ": 1832,
      "УЅФЏТБ": 1833,
      "УЈТНТН": 1834,
      "УЅФЃТП": 1835,
      "УЇФЋТЙУЅТОФЃ": 1836,
      "УЈТПФЉУЇТЈФ­УЄТИХ": 1837,
      "Ф dise": 1838,
      "УІФАТЊ": 1839,
      "УЈТЕТА": 1840,
      "УЅФЇТЋ": 1841,
      "УЄТЛФЂ": 1842,
      "УЅФ­": 1843,
      "Ф using": 1844,
      "alth": 1845,
      "УЄТОТП": 1846,
      "ied": 1847,
      "УЇТЋТЏ": 1848,
      "Ф has": 1849,
      "УЄТЙХУІФКТЏ": 1850,
      "УЇФЋФЊ": 1851,
      "УІФБТЁ": 1852,
      "УІФЙТЂ": 1853,
      "УЈТПФП": 1854,
      "Ф analys": 1855,
      "УЄТИХУЅФНТНУЇФЋТЙУЈФЋТВ": 1856,
      "УЅФЇФЇУЅФЊФЈ": 1857,
      "УЄТЛФ­": 1858,
      "УЅФБФГУІФЎТЅ": 1859,
      "УЇТЛФБУЈФВТЅ": 1860,
      "УЅТИФЃ": 1861,
      "УЄТМТА": 1862,
      "Ф group": 1863,
      "УЉФЕТЖ": 1864,
      "30": 1865,
      "ected": 1866,
      "УЅФЈТГУЅТЎФМ": 1867,
      "УЈФЋТЏ": 1868,
      "Ф data": 1869,
      "УЂФЂФПУЃФЂФЄ": 1870,
      "УЅФЎТКУЅХХ": 1871,
      "УІФЊФВУІФОТЌ": 1872,
      "Ф been": 1873,
      "УЅФЈФОУІФПФГ": 1874,
      "УЄТЛТЛУЅФЌТЁ": 1875,
      "УЅТЏТМУЈФЉТД": 1876,
      "УЇФАФ­": 1877,
      "УЄТЛФК": 1878,
      "The": 1879,
      "УЅХ": 1880,
      "Ф inv": 1881,
      "УЅФНХУЄТИТК": 1882,
      "ound": 1883,
      "УЈФГФЙ": 1884,
      "УЈФЃФЎУЄТИФМ": 1885,
      "Ф ca": 1886,
      "##": 1887,
      "УІТЙ": 1888,
      "Ф cons": 1889,
      "Ф pres": 1890,
      "rain": 1891,
      "УІФЛТКУЈФЅТН": 1892,
      "УЅТЁ": 1893,
      "УЈТПФГУЅТЙТГ": 1894,
      "Ф significant": 1895,
      "УЉФЂФВ": 1896,
      "21": 1897,
      "УЅТНФЗ": 1898,
      "ual": 1899,
      "rap": 1900,
      "УЄТЙХУЈТПФГУЅТЙТГ": 1901,
      "Ф rel": 1902,
      "УЅТБФЇ": 1903,
      "УЈТЇФІУЈФЎФЅ": 1904,
      "yt": 1905,
      "УІФЙТЖУІФОХ": 1906,
      "УЄТКТЋ": 1907,
      "УІТЈТЁУЅХФ­": 1908,
      "УЈТЎТВ": 1909,
      "УЄТЛФЂУЄТЙФЊ": 1910,
      "УІФЊТП": 1911,
      "УІТЖФЊУЈТДТЙ": 1912,
      "УЅТАФІ": 1913,
      "УЉФЄ": 1914,
      "УЅФВФІУЇТЇФЏ": 1915,
      "УЈТЕФІУЄТКТЇ": 1916,
      "УЈТЁТЈУЇФАТА": 1917,
      "УІТЖФЋ": 1918,
      "Ф ([@": 1919,
      "str": 1920,
      "iti": 1921,
      "УЇТЌТІ": 1922,
      "reatment": 1923,
      "УЈТЎТЄУЈТЏФЈ": 1924,
      "50": 1925,
      "17": 1926,
      "УЅТЃТЋ": 1927,
      "УЉФЖФЂ": 1928,
      "Ф 7": 1929,
      "Ф {": 1930,
      "ew": 1931,
      "УІХФЙ": 1932,
      "Ф y": 1933,
      "УЅТОФЙУЅФЊТА": 1934,
      "one": 1935,
      "УЅФЇТЖУЄТИХ": 1936,
      "УЄТИТЄУЄТИТЊ": 1937,
      "УЇТЁТЎУЅТЎФМ": 1938,
      "УЄТОТЕ": 1939,
      "fter": 1940,
      "Ф protein": 1941,
      "УІФЕФЏ": 1942,
      "velop": 1943,
      "УЇТЂТГ": 1944,
      "УІТІФЄУЅТПТЕ": 1945,
      "УЅХТКУЄТКФА": 1946,
      "УЄТЛФЏ": 1947,
      "УЈТЇФІУЅФЊФД": 1948,
      "УЇФАТАУЄТЛТЃУЅФЎФИ": 1949,
      "УІФІФБУЈТЏФЈ": 1950,
      "УЈТДТИ": 1951,
      "УІТН": 1952,
      "УЉФЉФЏУЇФЄТЙ": 1953,
      "ility": 1954,
      "Ф used": 1955,
      "УЅТЙТГУЅФБТА": 1956,
      "ens": 1957,
      "УЄТНФЈУІФКТЏ": 1958,
      "УІФОТКУЅФЇТГ": 1959,
      "УЈТЁТЁ": 1960,
      "УЈФЃФМ": 1961,
      "УЅХТІУІХТЁ": 1962,
      "УЈФАТЗУЅТОФЙ": 1963,
      "Ф sur": 1964,
      "УІФПФВУІФИФЛ": 1965,
      "УЅТІ": 1966,
      "tional": 1967,
      "УЄТМХ": 1968,
      "УЂФЊ": 1969,
      "УІТГТЂ": 1970,
      "УІТБХ": 1971,
      "УЇТЈФ­УЅТКТІ": 1972,
      "УЅТМФЂУЅТЇФ­": 1973,
      "lec": 1974,
      "ating": 1975,
      "УІХФІУЅТЛТК": 1976,
      "000": 1977,
      "УЄТЛФАУЈФЂФЎ": 1978,
      "УЅТАТН": 1979,
      "УЈФЅТНУІТКФВ": 1980,
      "Ф all": 1981,
      "УЅФЊФНУЉФЂХ": 1982,
      "ros": 1983,
      "УЇТЋХУЄТКФЋ": 1984,
      "Ф un": 1985,
      "УЇФИТЋ": 1986,
      "УІТАФГУЄТИТЛ": 1987,
      "УЅФЏТЋ": 1988,
      "Ф includ": 1989,
      "УІФПТЅУЇФМФІ": 1990,
      "ults": 1991,
      "УЅФЄТЈ": 1992,
      "УІФЎФЉУЅТЏТМ": 1993,
      "УЏТМХ": 1994,
      "Ф respon": 1995,
      "Ф V": 1996,
      "УЅФВТИ": 1997,
      "УЇФНТЎУЅФЋФЏ": 1998,
      "uch": 1999,
      "Ф У": 2000,
      "УІФИФЉУІФКФА": 2001,
      "УІТГФЗУІТВТЛ": 2002,
      "УЄТИТКУЄТКФЈ": 2003,
      "УЈТЎТЁУЅФЊФД": 2004,
      "УІФМ": 2005,
      "ects": 2006,
      "УЈТПФВУЅФЌТЈ": 2007,
      "УІФКТЏУЅФВТІ": 2008,
      "oth": 2009,
      "УЈТЎТМ": 2010,
      "УЂФГ": 2011,
      "ass": 2012,
      "УЇФВФЈУЈТЇТЃ": 2013,
      "Ф other": 2014,
      ".\"": 2015,
      "Ф control": 2016,
      "УЄТИФЏУЄТЛФЇ": 2017,
      "25": 2018,
      "Ф sam": 2019,
      "УЇФЋТЙУЅФЊТЋ": 2020,
      "Ф associ": 2021,
      "УЅФЊТЖУЉФЂХ": 2022,
      "Ф und": 2023,
      "УЇХТГ": 2024,
      "УЈТДТЋ": 2025,
      "УЉФЉФЉУЇФЖТЈ": 2026,
      "УЇТЛФБУЉТЊФЎ": 2027,
      "Ф med": 2028,
      "УЄТИХУЅФНТНУЇФЋТЙУЈФЋТВУЇТЄТОУЄТМФМУЄТИТЛУЄТЙФЋ": 2029,
      "duced": 2030,
      "УІТЏФЖУЈТОФЅ": 2031,
      "Ф 10": 2032,
      "УЅТЄТЊ": 2033,
      "УЅТОФІ": 2034,
      "Ф sup": 2035,
      "УЅТЇФЖУЅФГФК": 2036,
      "ely": 2037,
      "Ф pos": 2038,
      "Ф than": 2039,
      "stem": 2040,
      "УЈТЏФЋУЈТЎТМ": 2041,
      "out": 2042,
      "Ф treatment": 2043,
      "УЄТЙФ­УЉФЙТДУЇФМФІ": 2044,
      "УЇФЎТЎ": 2045,
      "УЅТЈ": 2046,
      "УЉФЃФЙ": 2047,
      "Ф develop": 2048,
      "ang": 2049,
      "УЃФЂФЄУЂФЂФП": 2050,
      "УЅФЂХ": 2051,
      "ree": 2052,
      "УЅТКФЗ": 2053,
      "УЈТЁФЎУЄТИФМ": 2054,
      "УЈТПФЛУІХТЗ": 2055,
      "osis": 2056,
      "Ф acc": 2057,
      "УЉХТГ": 2058,
      "Ф fact": 2059,
      "УЉФПФД": 2060,
      "УЄТНФЕУЇФАТА": 2061,
      "УІТИТИ": 2062,
      "УЅФНТА": 2063,
      "Ф ro": 2064,
      "УЇФМФІУЄТИФЂ": 2065,
      "УЄТКФМ": 2066,
      "ard": 2067,
      "УЈТДХ": 2068,
      "УЈТЃФЃ": 2069,
      "УІТЄ": 2070,
      "УЇФЋФЉ": 2071,
      "УЄТЛТН": 2072,
      "УЅФБФИУЅТОФЙ": 2073,
      "УЅТКХ": 2074,
      "УЄТКТЌ": 2075,
      "УЄТЛТЄ": 2076,
      "УЉТЉТЌУЅФЇФ­УІФЂФПУЄТИТЛУЄТЙФЋ": 2077,
      "ox": 2078,
      "УЈТЇФІУІТЈТЁ": 2079,
      "УІФЄ": 2080,
      "УЈТОТОУЅФЊТА": 2081,
      "УЇХФГ": 2082,
      "УІТВТЛУЇФИФЙ": 2083,
      "УЈТЇФЋ": 2084,
      "УЄТНФБ": 2085,
      "УІФАФЊ": 2086,
      "УЈТЎТОУЅТЄФЉ": 2087,
      "УЇФНФГУЇФПТЃ": 2088,
      "УІФАТЊУІФИТН": 2089,
      "Ф studies": 2090,
      "УЅТКФЕ": 2091,
      "УЄТЙФП": 2092,
      "УЇФЖТЈУЄТКФА": 2093,
      "anc": 2094,
      "УЉТМ": 2095,
      "УЈФЉТЊУЇФЖТБ": 2096,
      "УЉФМФБУЇФПФЂ": 2097,
      "gen": 2098,
      "Ф am": 2099,
      "УЅФЃТЅУЅТКТЗ": 2100,
      "22": 2101,
      "УЈТЎТЈ": 2102,
      "Ф increas": 2103,
      "Ф vari": 2104,
      "inical": 2105,
      "УЇФЋТЙУЇФЄТЙ": 2106,
      "УІФЋФЂУЄТЛТЅ": 2107,
      "Ф more": 2108,
      "Ф no": 2109,
      "УЅФОХУЅФОТА": 2110,
      "УЅФЊТЛ": 2111,
      "УЄТИФИУЇТКТЊ": 2112,
      "Ф ag": 2113,
      "УЅТНФД": 2114,
      "Ф {#": 2115,
      "Ф 9": 2116,
      "УІТИТЉ": 2117,
      "ever": 2118,
      "Ф spec": 2119,
      "УІФЎФЋУЇФЇТЇ": 2120,
      "УЇФЖТГ": 2121,
      "Ф 8": 2122,
      "Ф tum": 2123,
      "УЇФНТЎУЇФМФІ": 2124,
      "УЄТЙФВ": 2125,
      "УЅТЃТА": 2126,
      "УІФЌТЅУЅФГФЌ": 2127,
      "УЅХТІУЇТЇФГ": 2128,
      "УЄТКТЄУІФКФЕ": 2129,
      "УЈТПТН": 2130,
      "Ф ar": 2131,
      "Ф man": 2132,
      "УЅТЎФЎУІФЊФВ": 2133,
      "Ф high": 2134,
      "ack": 2135,
      "УЇТЛТП": 2136,
      "УЇТКТЂ": 2137,
      "УЅТМТКУЈТАФЅ": 2138,
      "УЈФЈ": 2139,
      "Ф their": 2140,
      "УІФЙТЉ": 2141,
      "hib": 2142,
      "ogen": 2143,
      "УЅФЉТЛ": 2144,
      "УЉФЂХУІФЊФВ": 2145,
      "УІТБФЋ": 2146,
      "Ф \"": 2147,
      "Ф func": 2148,
      "УЅФПФЙ": 2149,
      "УІТМФЖ": 2150,
      "УІТБТЁ": 2151,
      "Ф disease": 2152,
      "УІФЄТЃУЈФЂФЇ": 2153,
      "Ф model": 2154,
      "УЇТЈТГУЅТЎФМ": 2155,
      "УЅФЇТБУЄТКТЇУЅФЇФМ": 2156,
      "Ф analysis": 2157,
      "ases": 2158,
      "УЇТОТЄУЄТМФЙ": 2159,
      "УІФЕФЏУЄТНФО": 2160,
      "Ф sp": 2161,
      "УЅФАТП": 2162,
      "УІТДТО": 2163,
      "УЅФБФЌУЅФЇТЖ": 2164,
      "Ф el": 2165,
      "УІФЊФВУІХФО": 2166,
      "Ф under": 2167,
      "arg": 2168,
      "Ф col": 2169,
      "Ф des": 2170,
      "УІФИТЙУЅФВФГ": 2171,
      "cl": 2172,
      "УЇФЙФЉ": 2173,
      "УІФИТЙУІТЁФЊ": 2174,
      "УІФЖТЖУЅФЇТЅ": 2175,
      "УІТЏФД": 2176,
      "УЄТНФЕУЅФЊТЖ": 2177,
      "Ф tim": 2178,
      "УЈТПФЛУІФКТЏ": 2179,
      "Ф path": 2180,
      "ric": 2181,
      "УІТВТГ": 2182,
      "Ф but": 2183,
      "ber": 2184,
      "УІХТЙУІФОТЌ": 2185,
      "УЈФЃФЖУЇТНФГ": 2186,
      "УЅТЎТЄ": 2187,
      "ism": 2188,
      "]).": 2189,
      "tal": 2190,
      "ater": 2191,
      "УЅТОТЊ": 2192,
      "ne": 2193,
      "wo": 2194,
      "УЇФМФІУЅХТКУІФОТЌ": 2195,
      "40": 2196,
      "УІФНТДУЅФЌХ": 2197,
      "УЈФЅФЎ": 2198,
      "УЅФВФЊУЇФВФЈ": 2199,
      "УЅФНТНУЅФЈФЇ": 2200,
      "УІХТЖ": 2201,
      "Ф immun": 2202,
      "Ф K": 2203,
      "lu": 2204,
      "УІФЎФЉУЅФЉТК": 2205,
      "УЅФЌТБ": 2206,
      "УЄТКТКУЄТЛТЌ": 2207,
      "УЈФЛФГ": 2208,
      "УІФЋФК": 2209,
      "ide": 2210,
      "УЄТИФЅ": 2211,
      "УЅТЎТЃ": 2212,
      "Ф qu": 2213,
      "Ф after": 2214,
      "Ф car": 2215,
      "УЅФЊТЖУЅТЎФМ": 2216,
      "УЉФЕТЖУЈТЁФЎ": 2217,
      "УІФИТАУІФЙТЖУЄТЛТЃ": 2218,
      "УЈФБ": 2219,
      "УЄТЛТЅУЄТИФ­": 2220,
      "УІФВ": 2221,
      "Ф gene": 2222,
      "УЈТЏФЏ": 2223,
      "УЅТЂХУЅТМТК": 2224,
      "УЄТМФКУЅФЌТП": 2225,
      "ile": 2226,
      "УІФОФЋУЇФМФІ": 2227,
      "УЅТЗХ": 2228,
      "Ф dec": 2229,
      "УЅФБТИУІТГФЗ": 2230,
      "uring": 2231,
      "Ф health": 2232,
      "УЅФЂФЛ": 2233,
      "УЈТПФНУЅФЇТЅ": 2234,
      "УЇФЈ": 2235,
      "der": 2236,
      "ures": 2237,
      "УЉТЅ": 2238,
      "УТЗ": 2239,
      "ser": 2240,
      "УІФЂТЇУЅФДФЎ": 2241,
      "entif": 2242,
