{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_end|>": 1,
      "<|im_system|>": 2,
      "<|im_user|>": 3,
      "<|im_assistant|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ยก": 99,
      "ยข": 100,
      "ยฃ": 101,
      "ยค": 102,
      "ยฅ": 103,
      "ยฆ": 104,
      "ยง": 105,
      "ยจ": 106,
      "ยฉ": 107,
      "ยช": 108,
      "ยซ": 109,
      "ยฌ": 110,
      "ยฎ": 111,
      "ยฏ": 112,
      "ยฐ": 113,
      "ยฑ": 114,
      "ยฒ": 115,
      "ยณ": 116,
      "ยด": 117,
      "ยต": 118,
      "ยถ": 119,
      "ยท": 120,
      "ยธ": 121,
      "ยน": 122,
      "ยบ": 123,
      "ยป": 124,
      "ยผ": 125,
      "ยฝ": 126,
      "ยพ": 127,
      "ยฟ": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร": 160,
      "ร ": 161,
      "รก": 162,
      "รข": 163,
      "รฃ": 164,
      "รค": 165,
      "รฅ": 166,
      "รฆ": 167,
      "รง": 168,
      "รจ": 169,
      "รฉ": 170,
      "รช": 171,
      "รซ": 172,
      "รฌ": 173,
      "รญ": 174,
      "รฎ": 175,
      "รฏ": 176,
      "รฐ": 177,
      "รฑ": 178,
      "รฒ": 179,
      "รณ": 180,
      "รด": 181,
      "รต": 182,
      "รถ": 183,
      "รท": 184,
      "รธ": 185,
      "รน": 186,
      "รบ": 187,
      "รป": 188,
      "รผ": 189,
      "รฝ": 190,
      "รพ": 191,
      "รฟ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ": 224,
      "ฤ ": 225,
      "ฤก": 226,
      "ฤข": 227,
      "ฤฃ": 228,
      "ฤค": 229,
      "ฤฅ": 230,
      "ฤฆ": 231,
      "ฤง": 232,
      "ฤจ": 233,
      "ฤฉ": 234,
      "ฤช": 235,
      "ฤซ": 236,
      "ฤฌ": 237,
      "ฤญ": 238,
      "ฤฎ": 239,
      "ฤฏ": 240,
      "ฤฐ": 241,
      "ฤฑ": 242,
      "ฤฒ": 243,
      "ฤณ": 244,
      "ฤด": 245,
      "ฤต": 246,
      "ฤถ": 247,
      "ฤท": 248,
      "ฤธ": 249,
      "ฤน": 250,
      "ฤบ": 251,
      "ฤป": 252,
      "ฤผ": 253,
      "ฤฝ": 254,
      "ฤพ": 255,
      "ฤฟ": 256,
      "ล": 257,
      "ล": 258,
      "ล": 259,
      "ล": 260,
      "รคยธ": 261,
      "รฏยผ": 262,
      "รงฤผ": 263,
      "รงฤผฤฆ": 264,
      "ฤ ฤ ": 265,
      "รฏยผฤฎ": 266,
      "รฃฤข": 267,
      "รคยบ": 268,
      "รฅฤง": 269,
      "รฅฤฑ": 270,
      "รฆฤพ": 271,
      "รคยป": 272,
      "รฅยฎ": 273,
      "รฅฤช": 274,
      "รฃฤขฤค": 275,
      "รฅฤฒ": 276,
      "รฅยค": 277,
      "ฤ ฤ ฤ ฤ ": 278,
      "รงยป": 279,
      "รงฤถ": 280,
      "in": 281,
      "รจยฟ": 282,
      "รคยฝ": 283,
      "รคยน": 284,
      "ฤ a": 285,
      "รฅฤฝ": 286,
      "ฤ t": 287,
      "รฅฤพ": 288,
      "รฅฤฌ": 289,
      "รฆฤธ": 290,
      "รฆฤบ": 291,
      "re": 292,
      "รฅยน": 293,
      "รฆฤช": 294,
      "on": 295,
      "รฃฤขฤฃ": 296,
      "he": 297,
      "รจยฎ": 298,
      "ti": 299,
      "รฆฤน": 300,
      "รคยผ": 301,
      "รฆฤฟ": 302,
      "รฅล": 303,
      "รจยฏ": 304,
      "รฅยบ": 305,
      "รคยธฤข": 306,
      "รฅฤจ": 307,
      "รฅยฐ": 308,
      "รฆฤบยฏ": 309,
      "รฅฤฏ": 310,
      "รฅฤพยจ": 311,
      "รคยธล": 312,
      "en": 313,
      "รฆฤถ": 314,
      "รฅยฏ": 315,
      "รฅฤด": 316,
      "รคยธยบ": 317,
      "รฆฤท": 318,
      "รฅฤดฤฎ": 319,
      "รฅฤฝยฝ": 320,
      "รฉฤฉ": 321,
      "รฅยผ": 322,
      "รฅฤฎ": 323,
      "ฤ o": 324,
      "รขฤข": 325,
      "er": 326,
      "รฆฤข": 327,
      "รฆยฐ": 328,
      "รคยบยบ": 329,
      "รฅยฑ": 330,
      "รจยก": 331,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 332,
      "ฤ c": 333,
      "ฤ s": 334,
      "รฆล": 335,
      "ฤ the": 336,
      "รงฤฝ": 337,
      "ed": 338,
      "รงยง": 339,
      "al": 340,
      "รฆฤซ": 341,
      "รจฤข": 342,
      "รฆฤพฤซ": 343,
      "รฅยท": 344,
      "รจยง": 345,
      "รฅยพ": 346,
      "รฉฤข": 347,
      "รฅฤฉ": 348,
      "รฆยณ": 349,
      "รจยด": 350,
      "รคยฟ": 351,
      "ฤ in": 352,
      "at": 353,
      "ฤ p": 354,
      "รฅล": 355,
      "รฅยนยด": 356,
      "รจฤฅ": 357,
      "รฅยคยง": 358,
      "es": 359,
      "รฆฤฌ": 360,
      "รคยธฤฏ": 361,
      "ฤ an": 362,
      "รงฤฐ": 363,
      "or": 364,
      "รคยปยฅ": 365,
      "รฅยฝ": 366,
      "ฤ w": 367,
      "รคยบฤจ": 368,
      "ฤ of": 369,
      "รจฤฉ": 370,
      "รฅยธ": 371,
      "รฆล": 372,
      "รฅลยฆ": 373,
      "รฅฤฑฤณ": 374,
      "is": 375,
      "รจยต": 376,
      "รฉฤป": 377,
      "an": 378,
      "ยฆฤฃ": 379,
      "รงฤถล": 380,
      "รฆยต": 381,
      "รงฤฒ": 382,
      "tion": 383,
      "รจยฆฤฃ": 384,
      "รฅยฎยถ": 385,
      "ro": 386,
      "รฆยณฤท": 387,
      "รงล": 388,
      "รฅยฏยน": 389,
      "รคยธฤฐ": 390,
      "ฤ m": 391,
      "รฉฤฟ": 392,
      "it": 393,
      "รคยบฤฐ": 394,
      "รงฤซ": 395,
      "รฆล": 396,
      "รฅยฟ": 397,
      "รจยกฤฎ": 398,
      "ฤ and": 399,
      "รฆฤฐ": 400,
      "รฆฤนยถ": 401,
      "รฉฤน": 402,
      "ฤ d": 403,
      "รฉยข": 404,
      "รฅฤฐ": 405,
      "รฆฤชฤฒ": 406,
      "ฤ f": 407,
      "รงฤถยจ": 408,
      "รงฤฒฤจ": 409,
      "รฉฤฅ": 410,
      "รงยบ": 411,
      "รคยนฤญ": 412,
      "ic": 413,
      "รจฤฅยฝ": 414,
      "รคยธยป": 415,
      "as": 416,
      "ฤ b": 417,
      "รคยธฤฌ": 418,
      "ar": 419,
      "รฆฤธยน": 420,
      "รคยผฤผ": 421,
      "รฅฤฎฤธ": 422,
      "รคยฝฤพ": 423,
      "รฆฤฎ": 424,
      "รคยธฤผ": 425,
      "รฆยฒ": 426,
      "รฅยฎล": 427,
      "ing": 428,
      "รฅฤฉยบ": 429,
      "รฆฤขยง": 430,
      "รฅยฎฤผ": 431,
      "รฅฤพยฐ": 432,
      "รฏยผฤซ": 433,
      "รฏยผฤช": 434,
      "รคยฝฤต": 435,
      "รฅฤฒฤฐ": 436,
      "รจยฟฤฝ": 437,
      "รคยพ": 438,
      "รฉฤท": 439,
      "รฆฤพยฌ": 440,
      "el": 441,
      "รฆฤถยฟ": 442,
      "รฅฤชฤจ": 443,
      "รคยธยช": 444,
      "รจยพ": 445,
      "รงยซ": 446,
      "รฅฤฒฤฎ": 447,
      "ent": 448,
      "รฅฤณ": 449,
      "รฅฤชยถ": 450,
      "รคยฟยก": 451,
      "รฅฤฌยจ": 452,
      "รฅฤฑยฏ": 453,
      "รขฤขฤพ": 454,
      "รขฤขฤฟ": 455,
      "ฤ re": 456,
      "รงฤฐยฐ": 457,
      "รฅฤฌฤฝ": 458,
      "รงยจ": 459,
      "รฅฤงยถ": 460,
      "รงยปฤฑ": 461,
      "รจยฟฤป": 462,
      "รงยค": 463,
      "รคยนฤซ": 464,
      "รฆฤฑ": 465,
      "le": 466,
      "รคยบยง": 467,
      "รจฤขฤฎ": 468,
      "รฅฤฒฤช": 469,
      "รฉฤบ": 470,
      "รงลฤซ": 471,
      "รฅฤงยณ": 472,
      "รฉฤทยฟ": 473,
      "รฉฤฉฤฏ": 474,
      "รฅยป": 475,
      "รฅยฑฤท": 476,
      "รคยปยฃ": 477,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 478,
      "รฆยฑ": 479,
      "รงยณ": 480,
      "รฆฤธยฐ": 481,
      "รฆยฐฤณ": 482,
      "รฉยซ": 483,
      "รงยฎ": 484,
      "ฤ to": 485,
      "รฅฤซ": 486,
      "รฆฤฟยฅ": 487,
      "ec": 488,
      "รฉยซฤบ": 489,
      "รงยณยป": 490,
      "รฆฤฏ": 491,
      "รฅฤงยจ": 492,
      "รจฤฉยช": 493,
      "ation": 494,
      "รฆยด": 495,
      "รฅยฅ": 496,
      "รฅยบฤถ": 497,
      "รฆฤธฤฉ": 498,
      "รฅฤชยฐ": 499,
      "ฤ e": 500,
      "รจยฟฤฉ": 501,
      "รคยธฤญ": 502,
      "รฉฤฃ": 503,
      "รฆฤญ": 504,
      "รฅลฤฐ": 505,
      "รฆฤชฤบ": 506,
      "รฅยบยฆ": 507,
      "รฅยปยบ": 508,
      "รฅฤชยฉ": 509,
      "รงยฌ": 510,
      "รฅยทยฅ": 511,
      "รฆฤฅ": 512,
      "รจฤค": 513,
      "รฆฤฆ": 514,
      "รจยฐ": 515,
      "us": 516,
      "รฅฤจฤง": 517,
      "รฆฤทฤป": 518,
      "รฆยฏ": 519,
      "รคยธฤซ": 520,
      "รฉฤฟยข": 521,
      "รฆฤทยฐ": 522,
      "รงล": 523,
      "รจยฝ": 524,
      "ยฆฤค": 525,
      "ul": 526,
      "รจฤขฤง": 527,
      "รงยฝ": 528,
      "รฉฤผ": 529,
      "รฅฤฑฤณรฅยฑฤท": 530,
      "รฉฤฅยจ": 531,
      "รงยคยพ": 532,
      "รฆฤนยฅ": 533,
      "รฅยคฤผ": 534,
      "รฅยฐฤจ": 535,
      "รฆฤซฤข": 536,
      "รฅลยบ": 537,
      "รฆฤฑฤฒ": 538,
      "รงยจฤญ": 539,
      "รฅฤฝล": 540,
      "รฅฤต": 541,
      "รงล": 542,
      "รฅลฤฒ": 543,
      "om": 544,
      "รจยฎยพ": 545,
      "ig": 546,
      "รงฤถยฐ": 547,
      "รฉฤขฤผ": 548,
      "ac": 549,
      "รงฤท": 550,
      "รฅฤจฤฝ": 551,
      "รงยฉ": 552,
      "รฆฤป": 553,
      "รฆยฌ": 554,
      "ฤ th": 555,
      "รฅยข": 556,
      "ฤ n": 557,
      "รคยนล": 558,
      "รงยก": 559,
      "รคยบฤญ": 560,
      "รฆฤฟฤฅ": 561,
      "รฅฤข": 562,
      "รฆฤพยบ": 563,
      "รจยถ": 564,
      "รฅยนยถ": 565,
      "รงฤฝยธ": 566,
      "รจยตฤฆ": 567,
      "รฅฤซฤฏ": 568,
      "รฅฤฌล": 569,
      "รฆลยค": 570,
      "et": 571,
      "รฆลยฃ": 572,
      "รฅยฝฤต": 573,
      "รฅฤฑฤฌ": 574,
      "รจฤฃ": 575,
      "ฤ h": 576,
      "รงฤซยฉ": 577,
      "รงยปล": 578,
      "รฅยนยณ": 579,
      "รฆยฒยป": 580,
      "รฆฤฝ": 581,
      "รฅฤฌยก": 582,
      "รงยฌยฌ": 583,
      "รจยท": 584,
      "รฅฤงยฌ": 585,
      "ฤ T": 586,
      "ol": 587,
      "รฆยฐฤฑ": 588,
      "รฆฤฏยฎ": 589,
      "รงยคยพรคยผฤผ": 590,
      "รฅยผฤข": 591,
      "รฅยฐยฑ": 592,
      "รงยงฤฏ": 593,
      "รฅฤฟ": 594,
      "รคยฟฤฟ": 595,
      "รฉฤฉฤฑ": 596,
      "รงยซฤญ": 597,
      "os": 598,
      "รฉยก": 599,
      "รคยธลรฅฤฝยฝ": 600,
      "รคยปฤฐ": 601,
      "00": 602,
      "รจยข": 603,
      "รฆฤบฤฐ": 604,
      "รจยงฤฆ": 605,
      "รฉฤนยด": 606,
      "รฆยธ": 607,
      "รฆฤพฤช": 608,
      "รฅฤงยฅ": 609,
      "im": 610,
      "ur": 611,
      "รคยปฤธ": 612,
      "รฅยฆฤค": 613,
      "รงยปฤต": 614,
      "รฆฤชฤณ": 615,
      "ve": 616,
      "ly": 617,
      "รงฤค": 618,
      "รฅยพฤน": 619,
      "id": 620,
      "รฅยผฤฑ": 621,
      "รฅฤฐล": 622,
      "un": 623,
      "รงฤถยฑ": 624,
      "รงยฎยก": 625,
      "รฆฤพล": 626,
      "รฅฤฏฤฃ": 627,
      "รจฤซ": 628,
      "รคยบฤฎ": 629,
      "รคยฝยฟ": 630,
      "รงฤพ": 631,
      "รฆฤชฤธ": 632,
      "รจยขยซ": 633,
      "ฤ l": 634,
      "รงฤฆ": 635,
      "ith": 636,
      "รฉยขฤจ": 637,
      "รฅฤฒฤณ": 638,
      "รงยพ": 639,
      "รฅฤงฤฅ": 640,
      "ere": 641,
      "รงฤซยน": 642,
      "รงฤฟ": 643,
      "รฅฤฃ": 644,
      "ฤ with": 645,
      "รฆฤฟยก": 646,
      "15": 647,
      "รงลฤถ": 648,
      "รจยฎยก": 649,
      "รฆล": 650,
      "รฆฤฃ": 651,
      "รฆฤฌฤข": 652,
      "รฅยผยบ": 653,
      "รคยปยฌ": 654,
      "รฆฤพยฏ": 655,
      "รฅฤงฤผ": 656,
      "รฅยคฤธ": 657,
      "ฤ g": 658,
      "รจยงยฃ": 659,
      "รฅฤงยฑ": 660,
      "รงฤฆยถ": 661,
      "รจยกยจ": 662,
      "รฆลฤฆ": 663,
      "รฆยตฤฐ": 664,
      "รฅยฑยฑ": 665,
      "รคยปยป": 666,
      "รฆฤฆฤฑ": 667,
      "ot": 668,
      "รฏยผฤผ": 669,
      "รฅยคยฉ": 670,
      "รฆฤพฤข": 671,
      "รฉฤฝ": 672,
      "รฅยธฤค": 673,
      "รฅยฐฤฑ": 674,
      "รฆยบ": 675,
      "รฆฤฎฤฃ": 676,
      "รฅยฝยข": 677,
      "res": 678,
      "รคยฝฤฏ": 679,
      "รฅฤฑฤบ": 680,
      "รฉยขฤบ": 681,
      "รจยฎยบ": 682,
      "รฅยฟฤฅ": 683,
      "ฤ st": 684,
      "รงยฑ": 685,
      "ce": 686,
      "ฤ 1": 687,
      "รฅยง": 688,
      "รงยปฤฑรฆยตฤฐ": 689,
      "รงฤฝยฎ": 690,
      "รฉฤพ": 691,
      "ฤ for": 692,
      "รจยดยจ": 693,
      "รคยฝฤจ": 694,
      "รฅฤฒฤฏ": 695,
      "รงฤคยน": 696,
      "รฅฤฎยบ": 697,
      "รงยด": 698,
      "ฤ pro": 699,
      "รงยงฤณ": 700,
      "ฤ C": 701,
      "รฆลฤฉ": 702,
      "20": 703,
      "il": 704,
      "รงยฉยถ": 705,
      "ut": 706,
      "รฅยฎฤซ": 707,
      "รฆยถ": 708,
      "รฅยฏยผ": 709,
      "ter": 710,
      "รฆฤถยน": 711,
      "รฆยฑฤค": 712,
      "ฤ A": 713,
      "รฅล": 714,
      "ฤ con": 715,
      "ati": 716,
      "รฆยฌยก": 717,
      "รฉฤนยฎ": 718,
      "if": 719,
      "รฆยก": 720,
      "รงยฅ": 721,
      "รฃฤขฤฌ": 722,
      "รฃฤขฤญ": 723,
      "ฤ as": 724,
      "รฆฤฝยด": 725,
      "รจฤคยฒ": 726,
      "am": 727,
      "รฉยช": 728,
      "ow": 729,
      "รฅฤงยท": 730,
      "ell": 731,
      "รงยปฤฆ": 732,
      "รฅฤฒฤฆ": 733,
      "รฆยบฤฒ": 734,
      "รฉฤฅยฝ": 735,
      "รงลฤถรงยฉยถ": 736,
      "รฆฤทฤช": 737,
      "รฆฤฎฤฉ": 738,
      "รฅยทฤฟ": 739,
      "รฆฤขฤฟ": 740,
      "รจยฎยค": 741,
      "รฆฤนล": 742,
      "รคยผล": 743,
      "รฏยผฤฝ": 744,
      "รฅฤชฤป": 745,
      "รคยปยถ": 746,
      "รฅยฒ": 747,
      "ฤ is": 748,
      "um": 749,
      "ฤ v": 750,
      "รฅฤชฤฝ": 751,
      "รฉฤฃฤต": 752,
      "ฤ I": 753,
      "รจยฏยด": 754,
      "รงยผ": 755,
      "รฆยฐยด": 756,
      "รจยตยท": 757,
      "รฆยจ": 758,
      "ated": 759,
      "ฤ ex": 760,
      "รงยปฤฉ": 761,
      "รจฤฒ": 762,
      "รฆยดยป": 763,
      "ฤ S": 764,
      "รฆยท": 765,
      "รงยกยฎ": 766,
      "รฅฤพยบ": 767,
      "รงฤป": 768,
      "uc": 769,
      "รงยฑยป": 770,
      "รฉยฃ": 771,
      "รฅฤจยณ": 772,
      "รคยธฤธ": 773,
      "oc": 774,
      "รฅฤฝยฝรฅยฎยถ": 775,
      "od": 776,
      "รคยธยปรคยนฤซ": 777,
      "รคยธฤขรคยธยช": 778,
      "รฉฤพฤข": 779,
      "รงยงฤข": 780,
      "รจยฟฤฝรจยกฤฎ": 781,
      "รจฤฌ": 782,
      "รงลยฅ": 783,
      "รฆลยฆ": 784,
      "รฆยฎ": 785,
      "ab": 786,
      "รฆฤฅฤง": 787,
      "รฉฤฉฤณ": 788,
      "รจยฏฤจ": 789,
      "รฆฤฐยจ": 790,
      "รฅฤฑยฏรคยปยฅ": 791,
      "รงยฆ": 792,
      "รฅลฤญ": 793,
      "รฅยคฤฆ": 794,
      "รฆลฤพ": 795,
      "รคยบยค": 796,
      "si": 797,
      "รงฤธ": 798,
      "รฉยฉ": 799,
      "รงฤถยต": 800,
      "st": 801,
      "รฆยตฤฃ": 802,
      "รฅยขล": 803,
      "รจยฐฤฅ": 804,
      "รงฤฟฤข": 805,
      "รฆฤฌฤขรฆฤพยฏ": 806,
      "รฅฤตฤฃ": 807,
      "รฆฤฐยฅ": 808,
      "รฉฤนยฎรฉยขฤบ": 809,
      "รฉฤขล": 810,
      "รฅฤฑยฒ": 811,
      "รคยผฤฃ": 812,
      "รฅฤณฤบ": 813,
      "รคยปยท": 814,
      "รงยฒ": 815,
      "รคยธยค": 816,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 817,
      "ฤ that": 818,
      "รงฤน": 819,
      "รฆยจยก": 820,
      "ra": 821,
      "รฉฤง": 822,
      "รฆฤฌยค": 823,
      "รฅฤฑฤธ": 824,
      "ts": 825,
      "รฅยฅยฝ": 826,
      "รฉฤถ": 827,
      "รฅยธยธ": 828,
      "รฅลฤบ": 829,
      "tic": 830,
      "รฅฤฑฤฏ": 831,
      "ment": 832,
      "รฅฤฝฤฝ": 833,
      "รฅฤฑฤน": 834,
      "รจยฝยฌ": 835,
      "ity": 836,
      "รจฤฎ": 837,
      "รจฤฉยณ": 838,
      "ag": 839,
      "รคยบฤฝ": 840,
      "ฤ be": 841,
      "รจยงฤค": 842,
      "รจยฏฤฃ": 843,
      "รคยธฤพ": 844,
      "รฆฤขฤฃ": 845,
      "รจยฟฤฒ": 846,
      "รฅยบฤพ": 847,
      "รงฤฐฤฉ": 848,
      "รคยผฤฃรคยธฤผ": 849,
      "รฆฤทฤปรจฤคยฒ": 850,
      "รฅฤฎฤน": 851,
      "รจฤป": 852,
      "ud": 853,
      "รงยฎยกรงฤฒฤจ": 854,
      "รคยบยบรฆยฐฤณ": 855,
      "รจยฟฤณ": 856,
      "รจยฟฤบ": 857,
      "รฅฤจฤพ": 858,
      "รงฤฝยด": 859,
      "รฆฤถยฏ": 860,
      "ฤ P": 861,
      "รฆยฏฤถ": 862,
      "รฅยฃ": 863,
      "รฆฤฃยฏ": 864,
      "รฅฤฌยฟ": 865,
      "รฉฤปยข": 866,
      "op": 867,
      "รฆฤพฤฏ": 868,
      "ฤ was": 869,
      "รฉฤฟยฉ": 870,
      "รฅฤฐฤจ": 871,
      "รฉฤต": 872,
      "รคยนล": 873,
      "รจฤฃฤถ": 874,
      "ri": 875,
      "รฆฤถยถ": 876,
      "รจฤญ": 877,
      "ver": 878,
      "ฤ on": 879,
      "ir": 880,
      "รฉฤปฤง": 881,
      "รฅฤณยฝ": 882,
      "ฤ were": 883,
      "ฤ al": 884,
      "รจยฎยฐ": 885,
      "รฅฤฉฤจ": 886,
      "รฆฤขยป": 887,
      "รฉฤขฤผรจยฟฤฉ": 888,
      "รจยฑ": 889,
      "รฅยพยท": 890,
      "รฉฤนยจ": 891,
      "รฅยทยฒ": 892,
      "รงฤฐยฏ": 893,
      "รฅยปยบรจยฎยพ": 894,
      "ฤ M": 895,
      "รงยฝฤณ": 896,
      "รคยพฤฝ": 897,
      "รจยพยพ": 898,
      "og": 899,
      "yp": 900,
      "รฅยพฤญ": 901,
      "se": 902,
      "รจฤช": 903,
      "รคยนยฆ": 904,
      "รฅยบยท": 905,
      "ฤ The": 906,
      "รงยพฤฐ": 907,
      "ate": 908,
      "รจยบ": 909,
      "ฤ cell": 910,
      "รงฤฌ": 911,
      "รฆฤธยฝ": 912,
      "รจยทยฏ": 913,
      "รฆฤฅยณ": 914,
      "รฅยทยฅรคยฝฤพ": 915,
      "รฅฤงฤช": 916,
      "รจฤฏ": 917,
      "รฉฤฝฤจ": 918,
      "รคยบฤถ": 919,
      "19": 920,
      "รจฤฉยฃ": 921,
      "ฤ by": 922,
      "รฆฤนฤฑ": 923,
      "รจยฅ": 924,
      "รฅฤท": 925,
      "รฆฤทยฐรฆฤฏยฎ": 926,
      "รจยบยซ": 927,
      "รจยฅยฟ": 928,
      "up": 929,
      "รฅยขฤฅ": 930,
      "รฆฤฟฤณ": 931,
      "รฉฤฉฤฏรจยฆฤฃ": 932,
      "รฆฤถยพ": 933,
      "รฅฤขยผ": 934,
      "รฅยฎฤฎ": 935,
      "รฅฤฎฤง": 936,
      "ฤ 2": 937,
      "รงยบยง": 938,
      "รฆฤนยถรคยปยฃ": 939,
      "รงฤช": 940,
      "รงยณยปรงยปล": 941,
      "em": 942,
      "รงลฤธ": 943,
      "รฅยคฤฏ": 944,
      "รฆลยน": 945,
      "รงฤทฤฎ": 946,
      "รจฤน": 947,
      "รฅฤฏฤท": 948,
      "รจฤซยฒ": 949,
      "รฆลยท": 950,
      "her": 951,
      "รจยงฤฃ": 952,
      "รฅยฟฤง": 953,
      "รฉยฆ": 954,
      "ted": 955,
      "รฅยฎฤช": 956,
      "รจยฎยฎ": 957,
      "รงยงยฐ": 958,
      "ฤ ac": 959,
      "รฆฤธล": 960,
      "รฅฤทฤจ": 961,
      "รฆลยฅ": 962,
      "รฅฤธ": 963,
      "ฤ H": 964,
      "รฅลล": 965,
      "รฉยกยน": 966,
      "รฅฤฒฤซ": 967,
      "รงฤฃ": 968,
      "รฅฤชยซ": 969,
      "ay": 970,
      "รคยฝฤพรคยธยบ": 971,
      "รงฤฝฤฌ": 972,
      "รฆยทยฑ": 973,
      "รงยฅล": 974,
      "รฅฤฑยธ": 975,
      "10": 976,
      "รฅยคฤฉ": 977,
      "รงยดล": 978,
      "รฉยชฤฎ": 979,
      "รฆฤธยนรฉฤฟยข": 980,
      "รฅฤฑฤค": 981,
      "ure": 982,
      "รฅฤฏยณ": 983,
      "รฆฤซยฟ": 984,
      "รฆฤทยด": 985,
      "ฤ or": 986,
      "ฤ com": 987,
      "th": 988,
      "รจยฃ": 989,
      "รคยธฤต": 990,
      "รฅฤฌล": 991,
      "รฆยกฤช": 992,
      "รฅฤฝยพ": 993,
      "รคยฟยกรฆฤฃยฏ": 994,
      "rom": 995,
      "รจฤฃฤฎ": 996,
      "รฅยฝยฑ": 997,
      "รฆฤพยช": 998,
      "รฅยผฤท": 999,
      "qu": 1000,
      "รฅฤชยถรฅยบยฆ": 1001,
      "รฆยธฤง": 1002,
      "รจฤฆ": 1003,
      "รฅลยฆรงฤถล": 1004,
      "รงยปฤจ": 1005,
      "ical": 1006,
      "รจฤฎฤฅ": 1007,
      "รฅฤป": 1008,
      "รฉฤค": 1009,
      "รจยดยฃ": 1010,
      "รคยธยปรจยฆฤฃ": 1011,
      "รจยถยณ": 1012,
      "รฉยฃฤฐ": 1013,
      "รฆฤถยป": 1014,
      "รจล": 1015,
      "รคยผฤน": 1016,
      "รคยบฤซ": 1017,
      "ฤ res": 1018,
      "รฆฤธฤฉรฅฤฎฤธ": 1019,
      "รฅฤงยณรงยณยป": 1020,
      "รฅยฎยน": 1021,
      "รคยพฤฟ": 1022,
      "รฅฤงฤซ": 1023,
      "รฅยฎลรงฤฐยฐ": 1024,
      "รงยบยฟ": 1025,
      "รจยฏยฅ": 1026,
      "รฉฤฟล": 1027,
      "รฅฤงยป": 1028,
      "รงฤนฤง": 1029,
      "รฆยตฤญ": 1030,
      "รฅยฎฤน": 1031,
      "รฆฤชฤณรคยปยฌ": 1032,
      "รฆยป": 1033,
      "รฆลยผ": 1034,
      "รฅฤพล": 1035,
      "รจฤฌฤค": 1036,
      "รงยปยง": 1037,
      "รงยฎฤน": 1038,
      "รฅฤตฤฏ": 1039,
      "รจลฤฏ": 1040,
      "รจยพฤฅ": 1041,
      "ents": 1042,
      "รงยปล": 1043,
      "ฤ are": 1044,
      "รฆยฃ": 1045,
      "รงยกฤข": 1046,
      "รฅลยบรงยกฤข": 1047,
      "ant": 1048,
      "รคยผฤบ": 1049,
      "รคยบยฒ": 1050,
      "รคยพฤญ": 1051,
      "vel": 1052,
      "รจยถฤฌ": 1053,
      "รฅฤงยต": 1054,
      "รจฤขฤฅ": 1055,
      "รฆฤปยฏ": 1056,
      "รงยคยบ": 1057,
      "รฅฤปยจ": 1058,
      "ฤ im": 1059,
      "รฆฤพฤฏรฅฤฌยก": 1060,
      "di": 1061,
      "รฆฤซฤญ": 1062,
      "รฉยฉยฌ": 1063,
      "รฆฤฐยง": 1064,
      "รงยบยฆ": 1065,
      "รฆยฒยก": 1066,
      "รฆฤฌฤฌ": 1067,
      "รฆยตยท": 1068,
      "รฆฤซฤฏ": 1069,
      "ฤ exp": 1070,
      "ฤ de": 1071,
      "รฆฤชฤฒรคยธยบ": 1072,
      "รจฤฐ": 1073,
      "รฅยฑฤค": 1074,
      "รฅฤฐยป": 1075,
      "รคยธลรงฤผฤฆ": 1076,
      "รฅยธฤช": 1077,
      "รงลยณ": 1078,
      "รฉฤผฤฑ": 1079,
      "รจยฟฤฉรงยจฤญ": 1080,
      "รงยปฤป": 1081,
      "ฤ D": 1082,
      "รฉฤด": 1083,
      "รฆลฤฃ": 1084,
      "รจยงฤจ": 1085,
      "รฅฤฑฤช": 1086,
      "ain": 1087,
      "ran": 1088,
      "รฅลฤน": 1089,
      "รฅฤฑยช": 1090,
      "รฆฤบฤต": 1091,
      "รฅยนยฟ": 1092,
      "รงยฒยพ": 1093,
      "รฉฤพฤขรจยฆฤฃ": 1094,
      "รฅฤฑยฃ": 1095,
      "รฅยพฤฃ": 1096,
      "รฅฤฟฤผ": 1097,
      "รฆฤบยพ": 1098,
      "รฆฤฌฤท": 1099,
      "รฅฤฝล": 1100,
      "รฉฤปยฉ": 1101,
      "รฆฤชยท": 1102,
      "รจฤฉยด": 1103,
      "ฤ dis": 1104,
      "รฅฤฏฤฑ": 1105,
      "รงยปยด": 1106,
      "รฅยฐฤณ": 1107,
      "ase": 1108,
      "รฅยธฤครฅฤพยบ": 1109,
      "รฅยฎฤฅ": 1110,
      "รจฤฅฤพ": 1111,
      "ad": 1112,
      "รจยฏล": 1113,
      "รจยฏยพ": 1114,
      "รจยฏฤฆ": 1115,
      "รงยปฤฆรงยปฤฉ": 1116,
      "รฅฤฐฤจรฅฤฑยฒ": 1117,
      "ฤ us": 1118,
      "รฆยฎยต": 1119,
      "ine": 1120,
      "รฆฤฆล": 1121,
      "รจฤฅยฝรฅฤฌฤฝ": 1122,
      "ฤ F": 1123,
      "รงฤทยฅ": 1124,
      "รฆลยธ": 1125,
      "รฆฤพฤฟ": 1126,
      "sion": 1127,
      "รฅยฝยฑรฅฤตฤฏ": 1128,
      "ff": 1129,
      "รงฤฝฤณ": 1130,
      "ฤ R": 1131,
      "รคยธฤฏรฅฤฒฤฎ": 1132,
      "รคยธฤฉ": 1133,
      "รงฤฅ": 1134,
      "รฅฤฏฤน": 1135,
      "ฤ N": 1136,
      "รฆฤธยนรฆยณฤท": 1137,
      "รงฤฒฤจรจยฎยบ": 1138,
      "ฤ at": 1139,
      "รฅฤงยทรฆฤพฤซ": 1140,
      "รฉฤฉฤฐ": 1141,
      "ess": 1142,
      "ฤ 0": 1143,
      "รงฤพล": 1144,
      "รคยฝฤตรงยณยป": 1145,
      "รฅยงฤญ": 1146,
      "รฅฤชฤด": 1147,
      "รงยช": 1148,
      "16": 1149,
      "รฆลฤฒ": 1150,
      "รจยงฤฆรฅยฎฤผ": 1151,
      "รฅฤจฤฏ": 1152,
      "รงฤถลรคยบยง": 1153,
      "รฅยฑฤข": 1154,
      "รจยฑยก": 1155,
      "รจยจ": 1156,
      "ฤ B": 1157,
      "รคยฝยฟรงฤถยจ": 1158,
      "ฤ 3": 1159,
      "ฤ inc": 1160,
      "รฆยฑล": 1161,
      "รฅยธยฆ": 1162,
      "รฆฤชฤณรฅฤฝยฝ": 1163,
      "รฅยฏยบ": 1164,
      "รฅฤงยด": 1165,
      "รจยจฤข": 1166,
      "รฆฤฌยฅ": 1167,
      "ฤ ch": 1168,
      "รฅยฎฤซรฅฤงยจ": 1169,
      "รคยปฤฌ": 1170,
      "รฅฤชฤฝรฆฤธยฐ": 1171,
      "12": 1172,
      "รคยปยฅรฅฤฑฤฌ": 1173,
      "รคยฝฤฐ": 1174,
      "ore": 1175,
      "รฆยฒยณ": 1176,
      "รจฤฒยฅ": 1177,
      "รคยนฤง": 1178,
      "รงฤพฤญ": 1179,
      "รงฤฐยฏรฅยขฤฅ": 1180,
      "รฅฤฌยฉ": 1181,
      "รจยฆฤฃรฆยฑฤค": 1182,
      "ฤ from": 1183,
      "รงฤญ": 1184,
      "รฆฤถยฟรฅยบฤพ": 1185,
      "รงยงฤณรฅลยฆ": 1186,
      "รฅลยบรฆฤพยฌ": 1187,
      "รคยฝฤท": 1188,
      "รฉฤขฤซ": 1189,
      "รฅยธฤฅ": 1190,
      "รฃฤฃ": 1191,
      "รคยบฤด": 1192,
      "รฆยณฤทรฅยพฤญ": 1193,
      "รฅยฟยต": 1194,
      "รฆยฐฤถ": 1195,
      "ub": 1196,
      "รฆลยป": 1197,
      "ph": 1198,
      "รฅยคยฑ": 1199,
      "ฤ wh": 1200,
      "รฉฤงฤฏ": 1201,
      "รฆฤถยฟรฆยฒยป": 1202,
      "รฅฤจยต": 1203,
      "รฆยณยจ": 1204,
      "ฤ stud": 1205,
      "รคยธยฐ": 1206,
      "รฅฤฉยป": 1207,
      "รฆฤด": 1208,
      "รฆฤธฤป": 1209,
      "รงยปฤช": 1210,
      "pl": 1211,
      "ฤ E": 1212,
      "ype": 1213,
      "te": 1214,
      "รฉฤบยฒ": 1215,
      "รฅฤฝยด": 1216,
      "รงยฝยฎ": 1217,
      "รฆฤฑฤฒรคยพฤฝ": 1218,
      "ign": 1219,
      "ฤ r": 1220,
      "รฅฤธฤฆ": 1221,
      "รฆยฒยกรฆฤพฤซ": 1222,
      "รฉฤปฤฒ": 1223,
      "und": 1224,
      "รจยกฤฎรคยธยบ": 1225,
      "รฉฤปยค": 1226,
      "รฅฤฑยฏรจฤฅยฝ": 1227,
      "รจฤฐยท": 1228,
      "ฤ cells": 1229,
      "รงฤฌยถ": 1230,
      "รฆฤถยนรฉฤฟยฉ": 1231,
      "ฤ ne": 1232,
      "รฅยบฤฑ": 1233,
      "ฤงยง": 1234,
      "รคยปฤง": 1235,
      "รฆฤค": 1236,
      "รคยฝฤพรงฤถยจ": 1237,
      "รฅยฑล": 1238,
      "ers": 1239,
      "รฅยพฤช": 1240,
      "รฅยพฤข": 1241,
      "รฆลยฅ": 1242,
      "รงยฉยบ": 1243,
      "orm": 1244,
      "รฉฤฉฤฉ": 1245,
      "รคยฟยกรฉฤทยฟ": 1246,
      "รฅฤชฤจรฆลฤฒ": 1247,
      "ref": 1248,
      "รฆยถฤช": 1249,
      "รฆลยก": 1250,
      "ฤ pati": 1251,
      "รคยธฤถ": 1252,
      "รฅฤฒฤฎรฆฤนยถ": 1253,
      "รฉฤฉฤฎ": 1254,
      "รฅยฟล": 1255,
      "รฅฤฏฤฐ": 1256,
      "รฅฤงล": 1257,
      "รฅฤฏฤฉ": 1258,
      "รงยงยฏ": 1259,
      "รขฤขฤถ": 1260,
      "ies": 1261,
      "รฅลยฆรคยนล": 1262,
      "รฉฤขฤค": 1263,
      "รฉยกยป": 1264,
      "รฆฤธยนรฅยผฤฑ": 1265,
      "รฆฤญยฌ": 1266,
      "รฆยฐยธ": 1267,
      "รงยคยพรคยผฤผรคยธยปรคยนฤซ": 1268,
      "รงยปฤตรฆลฤฆ": 1269,
      "รจยดยน": 1270,
      "รฆฤญฤง": 1271,
      "รจยดยข": 1272,
      "ฤ In": 1273,
      "ug": 1274,
      "รฆฤปยบ": 1275,
      "รจยฎยฉ": 1276,
      "รฅยฒฤฝ": 1277,
      "igh": 1278,
      "รฅยฝยขรฆฤชฤฒ": 1279,
      "14": 1280,
      "รฉฤบล": 1281,
      "รฅยฐยฑรฆฤบยฏ": 1282,
      "รฅฤฝลรฆลยค": 1283,
      "รฉฤผยพ": 1284,
      "ฤ le": 1285,
      "รฅยฎยก": 1286,
      "รฆฤทฤปรฅลยฆ": 1287,
      "รฆฤขฤฟรฆฤฅยณ": 1288,
      "ฤ comp": 1289,
      "รฉฤขล": 1290,
      "รจยฟยฐ": 1291,
      "ib": 1292,
      "รฅฤฃฤผ": 1293,
      "รจยตฤฆรฆยบฤฒ": 1294,
      "รฅฤงยซ": 1295,
      "por": 1296,
      "รฅฤชฤน": 1297,
      "รฉยขฤฆ": 1298,
      "รฆยฆฤค": 1299,
      "duc": 1300,
      "รจยฏฤท": 1301,
      "ฤ he": 1302,
      "ฤ ad": 1303,
      "รคยบยฌ": 1304,
      "รฅยทยฑ": 1305,
      "ฤ cont": 1306,
      "รฉฤบยถ": 1307,
      "รฅฤงยฌรฅฤฑยธ": 1308,
      "รฅฤฌยณ": 1309,
      "รฅลฤบรฅฤพยจ": 1310,
      "รฅฤงฤญ": 1311,
      "รฅฤณฤฌ": 1312,
      "รงยปฤฉรงฤถยฐ": 1313,
      "ect": 1314,
      "รจยทยต": 1315,
      "รคยธฤธรงฤทฤฎ": 1316,
      "รฉยฆฤธ": 1317,
      "ch": 1318,
      "ific": 1319,
      "ous": 1320,
      "iz": 1321,
      "ฤ sh": 1322,
      "รฅฤฑยฐ": 1323,
      "รฅฤฆ": 1324,
      "รงฤฐยฐรคยปยฃ": 1325,
      "รฅฤชฤฟ": 1326,
      "รฅลยน": 1327,
      "รงฤปยพ": 1328,
      "11": 1329,
      "ฤ gen": 1330,
      "รฅยบฤถรงฤถยจ": 1331,
      "รงยพยค": 1332,
      "รฅฤงยถรคยปฤธ": 1333,
      "รจยฟฤปรคยบฤฝ": 1334,
      "รคยธฤขรงยงฤฏ": 1335,
      "รคยบยบรงฤผฤฆ": 1336,
      "รฉฤปฤฏ": 1337,
      "รฆฤฟยพ": 1338,
      "รจยฎยครคยธยบ": 1339,
      "รฅฤฏยซ": 1340,
      "รงยปฤพ": 1341,
      "รฅยผล": 1342,
      "รงยฆยป": 1343,
      "รฆยฃฤข": 1344,
      "รฆฤฑฤฒรฅฤฉยบ": 1345,
      "ys": 1346,
      "รคยผฤฌ": 1347,
      "รฅฤฎฤงรฆฤญยฌ": 1348,
      "รฅยฑฤง": 1349,
      "รงยข": 1350,
      "รฆฤถยฟรงลฤธ": 1351,
      "รคยธยฅ": 1352,
      "รงฤฝยธรฅฤงยณ": 1353,
      "รฅยฃยซ": 1354,
      "รฅฤฑยท": 1355,
      "รฅยฎลรจยทยต": 1356,
      "ations": 1357,
      "ฤ inf": 1358,
      "รงลยฅรจยฏฤจ": 1359,
      "รจยฏยท": 1360,
      "ฤ pre": 1361,
      "tive": 1362,
      "รคยบยงรคยธฤผ": 1363,
      "รฅล": 1364,
      "รฆฤฑฤฒรฉยซฤบ": 1365,
      "รฆฤซยง": 1366,
      "รงยชฤฃ": 1367,
      "รจฤณ": 1368,
      "รฅฤฝยฝรฉฤปฤง": 1369,
      "รคยฟฤฟรฆฤฌยค": 1370,
      "ฤ G": 1371,
      "รฆยดยปรฅฤฌยจ": 1372,
      "รคยนฤญรฉฤนยด": 1373,
      "รงฤชยถ": 1374,
      "able": 1375,
      "รฅยปยบรงยซฤญ": 1376,
      "รจยดล": 1377,
      "รฉฤฅยจรฅฤชฤจ": 1378,
      "รฉยป": 1379,
      "ฤ can": 1380,
      "รฅฤจฤงรฅยฎยน": 1381,
      "ence": 1382,
      "รจฤฉยชรฅยทยฑ": 1383,
      "รฅฤฝยข": 1384,
      "tiv": 1385,
      "รจยตฤธ": 1386,
      "รจยฎยพรจยฎยก": 1387,
      "รงยงฤขรฅฤฒฤซ": 1388,
      "รฅฤถ": 1389,
      "end": 1390,
      "รคยนฤฟ": 1391,
      "est": 1392,
      "รคยพยฟ": 1393,
      "ist": 1394,
      "รคยนฤช": 1395,
      "รฅฤฑยค": 1396,
      "รงฤฝยฎรฆลฤฉ": 1397,
      "รฆยฟ": 1398,
      "รงฤงยง": 1399,
      "รฅฤฑฤณรงฤถล": 1400,
      "13": 1401,
      "รฆฤชฤธรจฤขฤง": 1402,
      "รฆฤซฤต": 1403,
      "รฆยฏฤฝ": 1404,
      "CR": 1405,
      "รฆลยฆรงฤถยฐ": 1406,
      "รฅยฏฤฎ": 1407,
      "รฆฤฅฤงรฅฤจยต": 1408,
      "รคยปยทรฅฤขยผ": 1409,
      "รงฤฟยฃ": 1410,
      "ep": 1411,
      "ฤ per": 1412,
      "รฅฤชยค": 1413,
      "รจฤฒยฝ": 1414,
      "รงยฝฤณรงยปฤพ": 1415,
      "รฅยงฤถ": 1416,
      "are": 1417,
      "รฆลฤฉรฅฤฉฤจ": 1418,
      "รฅยนยฒ": 1419,
      "รฆฤฌฤน": 1420,
      "ฤ L": 1421,
      "ary": 1422,
      "รฅยฟยซ": 1423,
      "รฆลยนรฆฤฏยฎ": 1424,
      "ฤ ฤ ฤ ": 1425,
      "ial": 1426,
      "ฤ 4": 1427,
      "18": 1428,
      "รฆยฐฤณรฆฤนฤฑ": 1429,
      "รคยนยก": 1430,
      "รฅยฎยณ": 1431,
      "รฅฤณยจ": 1432,
      "ฤ patients": 1433,
      "รฅฤชฤฉ": 1434,
      "รงยบยช": 1435,
      "pec": 1436,
      "age": 1437,
      "ฤ ass": 1438,
      "รฉฤผฤพ": 1439,
      "รฅยฎฤบ": 1440,
      "รฅฤงฤผรงฤผฤฆ": 1441,
      "ion": 1442,
      "รฅฤงฤง": 1443,
      "รฅฤงยจรฉฤฟยข": 1444,
      "ors": 1445,
      "รคยปยค": 1446,
      "รฅยฏฤจ": 1447,
      "รจยฟล": 1448,
      "รฆยดยพ": 1449,
      "ip": 1450,
      "type": 1451,
      "รคยธยพ": 1452,
      "รงฤฎ": 1453,
      "รงฤฒฤฅ": 1454,
      "รคยฟยฎ": 1455,
      "รจยฟฤพ": 1456,
      "รงยซล": 1457,
      "ฤ 5": 1458,
      "รจฤขฤฃ": 1459,
      "รฅยฟฤน": 1460,
      "ฤฤ ": 1461,
      "รฉฤคยฃ": 1462,
      "ther": 1463,
      "รฅยฟฤงรฉยกยป": 1464,
      "รฆฤฐยงรฅฤชยถ": 1465,
      "รคยฟฤฅ": 1466,
      "รฆยปยก": 1467,
      "รฆยดยฅ": 1468,
      "รฅฤฟฤฉ": 1469,
      "รฅยฆ": 1470,
      "ฤ W": 1471,
      "รจยฎยธ": 1472,
      "รฅยฏยนรคยบฤฐ": 1473,
      "ap": 1474,
      "ฤ not": 1475,
      "รจยกฤฎรฆฤถยฟ": 1476,
      "รจยฟฤปรคยธฤข": 1477,
      "vi": 1478,
      "act": 1479,
      "รงยฌยฌรคยธฤข": 1480,
      "รฅฤฅ": 1481,
      "iff": 1482,
      "รฅฤฎยป": 1483,
      "รจยงฤด": 1484,
      "รฅฤฆยฟ": 1485,
      "รฆฤนยถรฉฤนยด": 1486,
      "รจยฏฤซ": 1487,
      "รฅฤฌยณรฅฤฌยจ": 1488,
      "รฅยผฤค": 1489,
      "ฤ sign": 1490,
      "รคยธฤฅ": 1491,
      "eren": 1492,
      "ge": 1493,
      "รฉยพ": 1494,
      "รคยบฤท": 1495,
      "รฆยฏฤฑ": 1496,
      "รฅฤฉฤฑ": 1497,
      "รงฤถยฑรคยบฤฐ": 1498,
      "รจยฟฤปรงยงฤฏ": 1499,
      "ression": 1500,
      "รจฤซยฏ": 1501,
      "รงฤธฤน": 1502,
      "NA": 1503,
      "รฅยคฤฆรงฤฒฤจ": 1504,
      "รฅยคยด": 1505,
      "รฉฤบยต": 1506,
      "ฤ ha": 1507,
      "รฅฤพยฐรฅฤฎยบ": 1508,
      "รฅยคยฎ": 1509,
      "รงยจฤฐ": 1510,
      "รงฤถลรฆยดยป": 1511,
      "รฅฤฑยฆ": 1512,
      "รฆยฌยพ": 1513,
      "enti": 1514,
      "ฤ int": 1515,
      "olog": 1516,
      "ich": 1517,
      "ฤ co": 1518,
      "รงฤปยฝ": 1519,
      "ฤ this": 1520,
      "รจฤซยบ": 1521,
      "ฤ cl": 1522,
      "รฅยฎลรฆฤธยฝ": 1523,
      "รงยงยป": 1524,
      "รฆยข": 1525,
      "ia": 1526,
      "รคยบยงรฅฤตฤฃ": 1527,
      "รจฤฅล": 1528,
      "รฆฤณ": 1529,
      "รฆฤพยบรฅฤชยถ": 1530,
      "ฤ we": 1531,
      "รฅฤงยฑรฅฤฒฤฎ": 1532,
      "รฅยฅยณ": 1533,
      "รฅยคยช": 1534,
      "รฅฤฏฤฅ": 1535,
      "รฆฤฟฤฒ": 1536,
      "รฅฤญ": 1537,
      "รฅยทยฎ": 1538,
      "รฆฤฐยจรจยฟฤฝ": 1539,
      "ath": 1540,
      "รจยดยฃรคยปยป": 1541,
      "ular": 1542,
      "รฆยฟฤข": 1543,
      "รฆฤฎฤซ": 1544,
      "รฅยทล": 1545,
      "รฅฤชยฉรงฤถยจ": 1546,
      "ฤ diff": 1547,
      "รงลยด": 1548,
      "รฆยณยข": 1549,
      "รฆฤฐยข": 1550,
      "รฆฤชยฟ": 1551,
      "รงฤญยฌ": 1552,
      "รจยฝยฝ": 1553,
      "รฅยฎยถรฅยบยท": 1554,
      "รจยดยจรฉฤฉฤฑ": 1555,
      "รฆฤนยฅรฆฤพยฌ": 1556,
      "รฅยคล": 1557,
      "รฅฤฟฤผรฆฤฎฤฃ": 1558,
      "รคยธฤฏรฆฤธล": 1559,
      "รจยพยน": 1560,
      "รฆฤฐฤด": 1561,
      "ฤ se": 1562,
      "รฆฤนยฉ": 1563,
      "รคยบยงรงฤถล": 1564,
      "รจยกฤข": 1565,
      "รฉยขฤจรฅลล": 1566,
      "รฉฤฉฤณรจลฤฏ": 1567,
      "รฆลฤฒ": 1568,
      "รฆฤธยฏ": 1569,
      "รฅฤฌล": 1570,
      "รฉยฃฤฐรฉฤปยฉ": 1571,
      "รจฤนยค": 1572,
      "ฤ di": 1573,
      "รงลฤณ": 1574,
      "รฆยผ": 1575,
      "รฆฤฟยกรคยปยถ": 1576,
      "รคยผลรงยปล": 1577,
      "รคยบยฆ": 1578,
      "รจยงยฃรฅฤจยณ": 1579,
      "รฅยฎลรฉฤปฤง": 1580,
      "ved": 1581,
      "tions": 1582,
      "รคยธลรฅยคยฎ": 1583,
      "รฅยฎยค": 1584,
      "รฆฤฟฤซ": 1585,
      "17": 1586,
      "รฅฤฐฤญ": 1587,
      "รคยฝฤฒ": 1588,
      "ฤ sy": 1589,
      "รงยฌยฌรคยบฤฎ": 1590,
      "รงฤฐฤญ": 1591,
      "รงยจยณ": 1592,
      "รฆฤพฤซรฆฤทฤช": 1593,
      "ฤ ap": 1594,
      "รฆฤถยฏรฆฤฎฤฃ": 1595,
      "รฅยฎยถรจฤฉยฃ": 1596,
      "rans": 1597,
      "รงยปฤจรจฤฅล": 1598,
      "รคยธฤฌรงฤผฤฆ": 1599,
      "รฅยพยทรฅยทฤฟ": 1600,
      "รฅฤฒยฆ": 1601,
      "ast": 1602,
      "รฆฤพยบรฆลฤฆ": 1603,
      "รคยปฤฏ": 1604,
      "ple": 1605,
      "รฅยฎฤผรงฤผฤฆ": 1606,
      "รฆยฐยดรฅยนยณ": 1607,
      "รคยปฤธรคยปยฌ": 1608,
      "รฆฤพยจ": 1609,
      "รฅฤขยบ": 1610,
      "ory": 1611,
      "รฆฤฐยจรฅฤฌยจ": 1612,
      "vid": 1613,
      "รฅฤฃยฅ": 1614,
      "รฆฤทฤง": 1615,
      "รฅฤฉล": 1616,
      "ฤ have": 1617,
      "ance": 1618,
      "รงยฝยช": 1619,
      "รฆฤฏล": 1620,
      "รฅยผฤขรฅยงฤญ": 1621,
      "รจฤง": 1622,
      "รฅฤฌลรฅยผยบ": 1623,
      "รงยผฤธ": 1624,
      "รงยฒยพรงยฅล": 1625,
      "รฅยคยฉรฆลยฃ": 1626,
      "รฅฤฌลรจฤฅยฝ": 1627,
      "รฅฤฝลรคยธยบ": 1628,
      "ased": 1629,
      "ฤ eff": 1630,
      "รฅฤฑฤฎ": 1631,
      "รฆฤชฤบรงฤทยฅ": 1632,
      "รฅฤฉยบรงฤฐยฐ": 1633,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1634,
      "รจยถฤง": 1635,
      "ฤ O": 1636,
      "รฉล": 1637,
      "รฅยฏล": 1638,
      "รฅยบฤถรฅยฝฤต": 1639,
      "รฆยจยกรฅยผฤฑ": 1640,
      "รฉยกยนรงฤฝยฎ": 1641,
      "รงฤผฤฆรคยธฤข": 1642,
      "รฆฤฎยฅ": 1643,
      "รคยธฤฏรจฤฅยฝ": 1644,
      "รฅยนฤท": 1645,
      "รฉฤขฤข": 1646,
      "รฆฤขยงรงฤผฤฆ": 1647,
      "ฤ par": 1648,
      "รคยบยซ": 1649,
      "รฆฤธฤน": 1650,
      "รจยดยฅ": 1651,
      "รฅยฆฤครฆลฤพ": 1652,
      "รจยฟฤปรคยธยช": 1653,
      "ill": 1654,
      "ฤ gro": 1655,
      "รคยธฤฌรฆฤฟฤซ": 1656,
      "รฆยฒยปรงฤฒฤจ": 1657,
      "รฅฤฒฤชรฅฤฒฤฎ": 1658,
      "ding": 1659,
      "ost": 1660,
      "รคยนยฑ": 1661,
      "รจฤปยฝ": 1662,
      "ฤ study": 1663,
      "รงยบยณ": 1664,
      "ฤ which": 1665,
      "รจฤฏยฏ": 1666,
      "รคยธยด": 1667,
      "pon": 1668,
      "รฆฤปยฎ": 1669,
      "รฉยขฤจรฅยฏยผ": 1670,
      "รฅฤฏล": 1671,
      "รคยบยบรฅฤณฤบ": 1672,
      "รฅฤงฤฏ": 1673,
      "pt": 1674,
      "รฅยทยฒรงยปฤฑ": 1675,
      "รจยฎยกรงยฎฤน": 1676,
      "000": 1677,
      "รฆลยธรฅยฟฤฅ": 1678,
      "รงฤถลรฆฤขฤฃ": 1679,
      "ue": 1680,
      "รจยฎยจ": 1681,
      "รฅฤฑฤณรฅยฑฤทรงฤผฤฆ": 1682,
      "รฅยคยงรงฤผฤฆ": 1683,
      "รคยนฤญรฆฤชฤบ": 1684,
      "รฆฤซยฉ": 1685,
      "ฤ it": 1686,
      "รฅฤฏยด": 1687,
      "pro": 1688,
      "reat": 1689,
      "ฤ bet": 1690,
      "รงยปฤตรฅฤฒฤช": 1691,
      "รคยพยต": 1692,
      "รฅยบฤจ": 1693,
      "รฅยฝฤด": 1694,
      "รฅฤฑฤบรฅฤฎฤธ": 1695,
      "รงฤซยนรจฤซยฒ": 1696,
      "ally": 1697,
      "รฅฤฐยฟ": 1698,
      "รฆลยข": 1699,
      "รฉฤขฤฒ": 1700,
      "ฤ anal": 1701,
      "รฆฤผ": 1702,
      "ฤ k": 1703,
      "รงยปฤตรฆลฤพ": 1704,
      "รคยปฤญ": 1705,
      "รจยฃฤง": 1706,
      "รฅลฤฐรฅยธฤค": 1707,
      "ฤฤ": 1708,
      "รจฤฉยชรงฤฆยถ": 1709,
      "รฆฤซฤขรฆฤพฤซ": 1710,
      "รฅยด": 1711,
      "ฤ differen": 1712,
      "รจยตยฐ": 1713,
      "รฉฤฅยจรฉฤนยจ": 1714,
      "รฅฤค": 1715,
      "ative": 1716,
      "ฤ ab": 1717,
      "รฉฤฅยก": 1718,
      "รฆฤฝยพ": 1719,
      "รงฤทฤป": 1720,
      "รจฤชยฌ": 1721,
      "ฤ inter": 1722,
      "รฆฤฌฤทรจยตฤฆ": 1723,
      "รคยธฤตรคยธฤผ": 1724,
      "รฅยทยฅรงยจฤญ": 1725,
      "รฅฤงยณรคยบฤฐ": 1726,
      "รจฤคยก": 1727,
      "รคยฟฤฅรจยฟฤฝ": 1728,
      "รฆฤซยน": 1729,
      "รฆฤต": 1730,
      "รฉฤบยถรฆยฎยต": 1731,
      "รฉฤฉฤฌ": 1732,
      "we": 1733,
      "รงฤผฤฆรฆฤบยฏ": 1734,
      "รฅยจ": 1735,
      "รฆฤนยถรฆฤพล": 1736,
      "รฅฤจฤป": 1737,
      "รฆฤทยฐรฅลฤน": 1738,
      "รคยฝฤจรฆฤบยฏ": 1739,
      "rol": 1740,
      "รงยผยบ": 1741,
      "รจยดยง": 1742,
      "รคยธลรฅฤฏฤฐ": 1743,
      "รฆยฏฤฝรฅฤชยฉ": 1744,
      "ฤ reg": 1745,
      "รงยปลรคยธฤข": 1746,
      "รฅฤฑฤครคยธฤฐ": 1747,
      "enc": 1748,
      "รฅฤจฤพรคยธฤผ": 1749,
      "รจยฏฤฟ": 1750,
      "รฅยฐยฝ": 1751,
      "รคยปยฃรจยกยจ": 1752,
      "รคยธฤขรฆลยฅ": 1753,
      "ress": 1754,
      "ฤ show": 1755,
      "รฅฤพยฐรฆฤธยน": 1756,
      "รฅยฝยขรฅยผฤฑ": 1757,
      "ฤ mod": 1758,
      "fig": 1759,
      "รงยงฤณรฆฤฌฤข": 1760,
      "รคยปยฝ": 1761,
      "รฅฤฝยบ": 1762,
      "รงยปยผ": 1763,
      "รฅฤฒฤชรคยฝฤพ": 1764,
      "รจฤฅยฝรฅยคล": 1765,
      "รฅฤฐลรฅฤชฤป": 1766,
      "รฅยฐยพ": 1767,
      "unc": 1768,
      "รคยฟฤฟรฉฤผฤพ": 1769,
      "รฅยฝฤท": 1770,
      "รงยฆฤฆ": 1771,
      "รงยฎฤข": 1772,
      "รคยธลรฅยฟฤฅ": 1773,
      "รจยพฤต": 1774,
      "รยท": 1775,
      "รคยธฤฏรฆฤบยฏ": 1776,
      "ari": 1777,
      "ฤ met": 1778,
      "รฅยฎยข": 1779,
      "ata": 1780,
      "รฉฤผฤจ": 1781,
      "รคยธยชรคยบยบ": 1782,
      "รฆฤธยฐรงฤผฤฆ": 1783,
      "val": 1784,
      "รงยพฤฐรฅฤฝยฝ": 1785,
      "รงยฌยฌรคยธฤซ": 1786,
      "รคยปฤต": 1787,
      "รงฤพฤฃ": 1788,
      "รฆฤฟฤข": 1789,
      "รงฤฝฤฝ": 1790,
      "รฆฤญยฉ": 1791,
      "รฅฤฅฤฑ": 1792,
      "all": 1793,
      "รคยนลรฆฤบยฏ": 1794,
      "รฅฤจยณรฅยฎฤผ": 1795,
      "ฤ sub": 1796,
      "รฆฤฟฤค": 1797,
      "รจฤณฤน": 1798,
      "รงยปยงรฆฤซยฟ": 1799,
      "ฤ trans": 1800,
      "รจยตฤฆรฆฤพยฌ": 1801,
      "รฅยทยฆ": 1802,
      "ฤ U": 1803,
      "รจยกยฅ": 1804,
      "and": 1805,
      "รฅฤงยทรคยฝฤต": 1806,
      "รฅยฎฤฎรฅฤธฤฆ": 1807,
      "รฅยผล": 1808,
      "รฅลยนรฅฤงยป": 1809,
      "รฉฤถยฎ": 1810,
      "รฉฤฃฤน": 1811,
      "รฅฤฎฤนรฆฤฟยก": 1812,
      "Fig": 1813,
      "ฤ ob": 1814,
      "ฤ rec": 1815,
      "รฅยฎยถรงฤผฤฆ": 1816,
      "รคยธยปรคยฝฤต": 1817,
      "รจยฝยฆ": 1818,
      "ฤ pl": 1819,
      "รฅยพยฎ": 1820,
      "รงฤฝยดรฆฤฐยฅ": 1821,
      "รงฤผฤฆรฅฤฑฤณรฅยฑฤท": 1822,
      "ฤ 6": 1823,
      "รคยฝฤฑ": 1824,
      "ฤ me": 1825,
      "รคยธยบรคยบฤจ": 1826,
      "รฏยผล": 1827,
      "ren": 1828,
      "oci": 1829,
      "รฅฤฒยซ": 1830,
      "รฅฤฑฤญ": 1831,
      "low": 1832,
      "รฅฤฑฤณรงฤฐยฐ": 1833,
      "รคยปฤบ": 1834,
      "รงยดยข": 1835,
      "ฤ mic": 1836,
      "รฅฤงยจรฅฤฝยฝ": 1837,
      "mun": 1838,
      "รฅฤชยฉรงฤฝฤฌ": 1839,
      "รฉฤทฤฉ": 1840,
      "รงฤถยฒ": 1841,
      "รจยฟยฝ": 1842,
      "รฅฤงยจรงฤฒฤฅ": 1843,
      "รฆฤฏยข": 1844,
      "รจฤญยฑ": 1845,
      "รฆฤฆฤฑรคยนฤซ": 1846,
      "รคยฝฤป": 1847,
      "รฅยขลรฅฤฌล": 1848,
      "รฅฤงยธ": 1849,
      "รฅยพยก": 1850,
      "รฅฤฏฤทรคยฝฤฏ": 1851,
      "รฆยณฤทรฉฤปยข": 1852,
      "รฆฤชฤบรฅฤฝยฝ": 1853,
      "so": 1854,
      "รฆฤทฤปรฅยธฤช": 1855,
      "รงฤผฤฆรฉฤฉฤฏรจยฆฤฃ": 1856,
      "รจยฏยพรงยจฤญ": 1857,
      "ong": 1858,
      "รฆลฤต": 1859,
      "รฅฤงยถรคยธล": 1860,
      "รงฤฅล": 1861,
      "รฆลฤน": 1862,
      "รฆฤฟยฅรงฤผฤฆ": 1863,
      "รฆฤบฤฐรงยกยฎ": 1864,
      "รฉฤพฤขรฆยฑฤค": 1865,
      "รฉฤฅฤฐ": 1866,
      "ult": 1867,
      "รฅยฐฤฃ": 1868,
      "รฉฤฟยฉรฅฤณยฝ": 1869,
      "รฉฤตยพ": 1870,
      "รฅฤชฤณ": 1871,
      "รฅยพฤนรฅฤชยฐ": 1872,
      "ome": 1873,
      "รฆฤพฤซรฅฤงยณ": 1874,
      "รงยบยฒ": 1875,
      "รจยฎล": 1876,
      "รฉฤขฤซรฆฤญยฉ": 1877,
      "ฤ incre": 1878,
      "ฤ anti": 1879,
      "ween": 1880,
      "รฅยทยฅรคยธฤผ": 1881,
      "รฉยฅ": 1882,
      "รฅยฏยผรจฤฉยด": 1883,
      "รคยบยบรงยฑยป": 1884,
      "รจยถยณรฅฤชยฉ": 1885,
      "รฅยก": 1886,
      "รงยงยฏรฆลฤฃ": 1887,
      "ฤ activ": 1888,
      "ear": 1889,
      "รฆฤซยงรจยกฤฎ": 1890,
      "รจยฟฤฝรคยธฤขรฆลยฅ": 1891,
      "รฉยฃล": 1892,
      "รฅยฐฤฆ": 1893,
      "รฆฤฑฤฒรฅฤฏฤฉ": 1894,
      "รฆฤนยข": 1895,
      "รฉฤตยถ": 1896,
      "รฆฤคยฃ": 1897,
      "รฆฤฎฤฃรงยปล": 1898,
      "รจฤญยฅ": 1899,
      "รจยฏฤฆรคยปยท": 1900,
      "รฅยนฤทรฅยบฤพ": 1901,
      "200": 1902,
      "ight": 1903,
      "รฅยผฤขรฅฤฑฤณ": 1904,
      "รฆฤฑยก": 1905,
      "รคยบยก": 1906,
      "ฤ det": 1907,
      "ฤ between": 1908,
      "รฉยฉยฌรฅฤงฤญ": 1909,
      "รจฤฐยทรฅยพฤน": 1910,
      "รฅฤฏยฑ": 1911,
      "รงยฉยบรฉฤนยด": 1912,
      "ven": 1913,
      "รจยฟฤฝรฅฤงยฅ": 1914,
      "ose": 1915,
      "ฤ Th": 1916,
      "รฅฤฎฤธรงฤผฤฆ": 1917,
      "รงฤฌยฏ": 1918,
      "รคยปฤข": 1919,
      "รจฤฎฤฅรฅฤฝยด": 1920,
      "รงยฆฤฑ": 1921,
      "รฉฤฉฤฏรฅยคยง": 1922,
      "รจยฏยธ": 1923,
      "รงยซยฏ": 1924,
      "รคยบฤช": 1925,
      "รงยปยผรฅฤฒฤช": 1926,
      "tim": 1927,
      "รฅยขลรฉฤทยฟ": 1928,
      "21": 1929,
      "รฅยผฤขรฆฤถยพ": 1930,
      "tein": 1931,
      "รฉยฉยฌรฅฤงฤญรฆฤขฤฟ": 1932,
      "รฅยธฤฃ": 1933,
      "รคยบยบรฆฤซฤฏ": 1934,
      "รฆยน": 1935,
      "ates": 1936,
      "30": 1937,
      "ฤ whe": 1938,
      "รฆยตฤต": 1939,
      "รฅยฐฤถ": 1940,
      "รคยธฤขรจฤชยฌ": 1941,
      "ach": 1942,
      "รฃฤขฤข": 1943,
      "รฉฤดฤช": 1944,
      "รฅยคยงรฅลยฆ": 1945,
      "รฉยขฤฟ": 1946,
      "ak": 1947,
      "รจยฏยป": 1948,
      "รฅยฆฤครคยฝฤท": 1949,
      "form": 1950,
      "รฅฤงยณรฉฤถยฎ": 1951,
      "รงยจฤญรฅยบฤฑ": 1952,
      "ection": 1953,
      "ฤ ind": 1954,
      "rib": 1955,
      "รงยปฤฟ": 1956,
      "lud": 1957,
      "รจฤฅฤฎ": 1958,
      "ฤ level": 1959,
      "รงฤถลรงฤซยฉ": 1960,
      "รจฤฑ": 1961,
      "port": 1962,
      "25": 1963,
      "รคยนฤฒ": 1964,
      "รงฤผฤฆรฅยคยง": 1965,
      "รงยซล": 1966,
      "รงฤฎยฎ": 1967,
      "ฤ sc": 1968,
      "รฆฤพฤฝ": 1969,
      "รคยบฤณ": 1970,
      "ฤ expression": 1971,
      "รคยปฤขรคยนฤช": 1972,
      "รงฤซฤช": 1973,
      "ฤ signific": 1974,
      "รจยดยธ": 1975,
      "ฤ may": 1976,
      "รฆฤทฤฎ": 1977,
      "cer": 1978,
      "รฆฤฟฤฅรฅฤชยฉ": 1979,
      "รฅฤฝลรงยดล": 1980,
      "rac": 1981,
      "รคยธฤขรคยบฤฝ": 1982,
      "รฆฤฐยช": 1983,
      "ฤ also": 1984,
      "รงยฟ": 1985,
      "รฅฤฑยณ": 1986,
      "รฅยปยถ": 1987,
      "รจยฟฤฉรงยจฤญรคยธล": 1988,
      "รฅฤฑฤณรฆฤฎยฅ": 1989,
      "รฅยผฤขรฅยฑฤท": 1990,
      "รงฤผฤฉ": 1991,
      "รฅฤขล": 1992,
      "รจฤนฤฑ": 1993,
      "รฅยฎลรฉยชฤฎ": 1994,
      "รงฤฆยถรจฤขฤฎ": 1995,
      "รจยกยจรงฤฐยฐ": 1996,
      "erm": 1997,
      "ฤ en": 1998,
      "รจยฟฤฟ": 1999,
      "รงฤซยนรฅยพฤฃ": 2000,
      "lo": 2001,
      "รคยปยปรฅฤฌยก": 2002,
      "รจยฎยฒ": 2003,
      "รฆยถฤซ": 2004,
      "รฅยฎยฃ": 2005,
      "ฤ cor": 2006,
      "รฆฤซฤขรคยปยฅ": 2007,
      "รฉยฒ": 2008,
      "รฆยฝ": 2009,
      "รงยปฤฑรจฤฒยฅ": 2010,
      "ugh": 2011,
      "รฅฤงยฑรคยบยง": 2012,
      "รฅฤงยฌรฅฤงยฑ": 2013,
      "ech": 2014,
      "ฤ these": 2015,
      "รฆฤธฤฉรฆฤบฤฐ": 2016,
      "รจฤฃฤผ": 2017,
      "รฅฤฃยฟ": 2018,
      "uld": 2019,
      "รฅฤงฤงรฅฤชฤจ": 2020,
      "ulation": 2021,
      "ฤ dise": 2022,
      "รคยธยครคยธยช": 2023,
      "our": 2024,
      "รคยผยฐ": 2025,
      "รฅฤฎยบรฅลล": 2026,
      "รจยฟฤปรฆลยท": 2027,
      "รจฤฌยฑ": 2028,
      "รฆยค": 2029,
      "ฤ analys": 2030,
      "รฆยธยธ": 2031,
      "รคยนฤญรฅฤฒฤฐ": 2032,
      "รฅฤชยป": 2033,
      "รจยงฤซ": 2034,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 2035,
      "รฅฤจยฒ": 2036,
      "ฤ using": 2037,
      "ied": 2038,
      "alth": 2039,
      "ฤ has": 2040,
      "ฤ ph": 2041,
      "รงฤจ": 2042,
      "รคยธลรฅฤฝยฝรงฤซยนรจฤซยฒ": 2043,
      "รฆฤฐฤช": 2044,
      "ฤ group": 2045,
      "ected": 2046,
      "รคยนฤญรคยธฤข": 2047,
      "รฅยบฤท": 2048,
      "ฤ been": 2049,
      "รจยดยบ": 2050,
      "รฆฤชฤฒรฆฤพยฌ": 2051,
      "รฅยพฤง": 2052,
      "รฅฤฏฤฌ": 2053,
      "รฅฤจฤพรฆฤฟฤณ": 2054,
      "รงฤซฤฉ": 2055,
      "รฅยฎยซ": 2056,
      "รคยธยฐรจฤฉยฃ": 2057,
      "ฤ inv": 2058,
      "รฅยฝฤตรฆฤนยถ": 2059,
      "ฤ data": 2060,
      "The": 2061,
      "รฅฤฒฤฆรงยงฤฏ": 2062,
      "รฅยฃยฐ": 2063,
      "รฆยผฤถ": 2064,
      "รฆฤปยบรจฤฅยฝ": 2065,
      "ound": 2066,
      "รจยฟฤณรฅยนยณ": 2067,
      "รฅยฅฤซ": 2068,
      "ฤ pres": 2069,
      "รจยฎยกรฅฤชฤด": 2070,
      "รงยฌยฆ": 2071,
      "50": 2072,
      "รคยนลรจยฟฤณรฅยนยณ": 2073,
      "รจยงฤฆรจฤฎฤฅ": 2074,
      "รฆยจยกรฅลฤญ": 2075,
      "รฆฤฆยฟ": 2076,
      "รคยธฤฏรคยปฤง": 2077,
      "ฤ significant": 2078,
      "yt": 2079,
      "รงยกยฎรฅยฎฤผ": 2080,
      "ฤ cons": 2081,
      "รฅยฎยช": 2082,
      "รจยกยก": 2083,
      "22": 2084,
      "รงฤฃยซ": 2085,
      "ual": 2086,
      "ฤ 7": 2087,
      "รฅฤขฤป": 2088,
      "rain": 2089,
      "รฆฤฑยด": 2090,
      "rap": 2091,
      "รจยงฤฆรฆยจยก": 2092,
      "iti": 2093,
      "ฤ rel": 2094,
      "รฅลยบรคยบฤฐ": 2095,
      "reatment": 2096,
      "รฉฤปยท": 2097,
      "รจฤฃฤฎรคยธฤผ": 2098,
      "รฉฤฟฤด": 2099,
      "รฅฤฑฤธรฅยพฤน": 2100,
      "รจยฎยครจยฏฤจ": 2101,
      "รฉฤผฤฑรงฤฟฤข": 2102,
      "รฉฤซ": 2103,
      "รฅฤฝยฐ": 2104,
      "รฉฤซยด": 2105,
      "str": 2106,
      "รฉฤถฤข": 2107,
      "รฆฤปยด": 2108,
      "รฉลยณ": 2109,
      "รคยปฤฐรจฤขฤฎ": 2110,
      "รจยตฤฆรคยบยง": 2111,
      "one": 2112,
      "รฉยผ": 2113,
      "รฆฤฒ": 2114,
      "รงฤถยบ": 2115,
      "รฆฤตฤฏ": 2116,
      "รจยฝยป": 2117,
      "รฉฤปฤฆ": 2118,
      "ases": 2119,
      "ฤ y": 2120,
      "รงยฃ": 2121,
      "รฆฤง": 2122,
      "รฅยฐฤจรฅฤจฤฝ": 2123,
      "รคยนฤญรฉฤนยดรงฤผฤฆ": 2124,
      "ew": 2125,
      "รฆฤฆฤฑรจยฏฤจ": 2126,
      "รฅยนยณรฅฤฑยฐ": 2127,
      "รคยธฤธรงยบยช": 2128,
      "velop": 2129,
      "รงฤผฤฆรคยบยบ": 2130,
      "รฅฤพยฐรคยฝฤฏ": 2131,
      "รฆยถฤชรจยดยน": 2132,
      "รงยจฤญรฅยบยฆ": 2133,
      "รคยผล": 2134,
      "รฅลฤค": 2135,
      "รฅยฎฤฎรฆฤชฤฒ": 2136,
      "fter": 2137,
      "รจยงฤฆรฅฤชฤด": 2138,
      "รฆยฆฤครฅยฟยต": 2139,
      "รงฤซยนรฅฤชยซ": 2140,
      "ฤ protein": 2141,
      "รฅยฑยฑรฅลฤฐ": 2142,
      "รฅยฐฤผ": 2143,
      "รฉฤฉฤฏรงฤคยน": 2144,
      "รฅลยฆรฆลยก": 2145,
      "ility": 2146,
      "รฆฤดล": 2147,
      "รงฤฐยฐรคยปยฃรฅฤฎฤธ": 2148,
      "รฅยบฤต": 2149,
      "ens": 2150,
      "รฆฤบยฏรฅฤฒยฆ": 2151,
      "รฅฤฝยฝรงฤผฤฆ": 2152,
      "รฅฤงยผ": 2153,
      "รจยฃฤฃ": 2154,
      "รงยฑยณ": 2155,
      "รฅยซ": 2156,
      "รฅฤฒยธ": 2157,
      "รคยผยผ": 2158,
      "รจยฟฤฒรฅฤฌยจ": 2159,
      "รฆลฤฆรฅยปยบ": 2160,
      "รงฤถฤผ": 2161,
      "ฤ used": 2162,
      "รฉฤขฤฃ": 2163,
      "รฅฤชฤฝรฉฤขล": 2164,
      "tional": 2165,
      "รคยบฤฎรฅฤฏฤฃ": 2166,
      "ฤ sur": 2167,
      "รงฤฝยฎรฅฤซฤฏ": 2168,
      "รฆฤพยบรฅฤงยณ": 2169,
      "รงฤธยซ": 2170,
      "ฤ all": 2171,
      "รงยซลรคยบฤซ": 2172,
      "รฉฤปฤจ": 2173,
      "รฆฤฟฤฒรฆฤธฤป": 2174,
      "รฅยคยงรฅฤฒฤฏ": 2175,
      "รฉฤฉฤฉรงฤถยจ": 2176,
      "รฅยบล": 2177,
      "รงยขยณ": 2178,
      "รฆฤพฤขรงยปฤช": 2179,
      "รขฤช": 2180,
      "รฆยธยฉ": 2181,
      "รฆยฏฤฏ": 2182,
      "รฉฤฟล": 2183,
      "ating": 2184,
      "รฅฤฑฤฌรฅฤงยถ": 2185,
      "รคยฝฤตรงฤฐยฐ": 2186,
      "รฅยฒฤฃ": 2187,
      "รฆฤฎฤฉรฅยฏยผ": 2188,
      "รจฤจ": 2189,
      "ฤ respon": 2190,
      "รฆฤฐฤฎ": 2191,
      "ฤ un": 2192,
      "รคยผยค": 2193,
      "158": 2194,
      "lec": 2195,
      "รฆยฏฤถรจยพฤฅ": 2196,
      "รฅยฐยผ": 2197,
      "รฅยฑฤญ": 2198,
      "รฅฤฝยฝรฅฤจฤง": 2199,
      "ฤ includ": 2200,
      "ros": 2201,
      "รงฤฒฤจรจยงยฃ": 2202,
      "รฅยพฤฆ": 2203,
      "รจยฟฤปรฆฤบยฏ": 2204,
      "รฉฤบยณ": 2205,
      "ults": 2206,
      "รงยปฤฑรฉยชฤฎ": 2207,
      "รคยบฤผ": 2208,
      "รฆยฐฤณรคยธยป": 2209,
      "รฉยพฤป": 2210,
      "aus": 2211,
      "รฅฤพลรฅฤพยฐ": 2212,
      "รขฤณ": 2213,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 2214,
      "รจฤฅยฝรฆยบฤฒ": 2215,
      "รฅฤคยจ": 2216,
      "รจยดยซ": 2217,
      "รงฤฝล": 2218,
      "รฅฤฝล": 2219,
      "ass": 2220,
      "รฆฤซฤบ": 2221,
      "ects": 2222,
      "รฅยฎฤชรฆฤฌยค": 2223,
      "uch": 2224,
      "รงฤถยณ": 2225,
      "รฆฤฎฤฉรฅฤฉยบ": 2226,
      "รจยฎยผ": 2227,
      "รจยฐยท": 2228,
      "รฆยฑฤซ": 2229,
      "ฤ 20": 2230,
      "23": 2231,
      "ฤ 10": 2232,
      "รฅฤชยถรฉฤขล": 2233,
      "oth": 2234,
      "รฆฤฌยต": 2235,
      "รฅฤฏยฐ": 2236,
      "ฤ associ": 2237,
      "รงฤชยฑ": 2238,
      "ฤ V": 2239,
