{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_user|>": 1,
      "<|im_assistant|>": 2,
      "<|im_end|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "ยก": 98,
      "ยข": 99,
      "ยฃ": 100,
      "ยค": 101,
      "ยฅ": 102,
      "ยฆ": 103,
      "ยง": 104,
      "ยจ": 105,
      "ยฉ": 106,
      "ยช": 107,
      "ยซ": 108,
      "ยฌ": 109,
      "ยฎ": 110,
      "ยฏ": 111,
      "ยฐ": 112,
      "ยฑ": 113,
      "ยฒ": 114,
      "ยณ": 115,
      "ยด": 116,
      "ยต": 117,
      "ยถ": 118,
      "ยท": 119,
      "ยธ": 120,
      "ยน": 121,
      "ยบ": 122,
      "ยป": 123,
      "ยผ": 124,
      "ยฝ": 125,
      "ยพ": 126,
      "ยฟ": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร ": 157,
      "รก": 158,
      "รข": 159,
      "รฃ": 160,
      "รค": 161,
      "รฅ": 162,
      "รฆ": 163,
      "รง": 164,
      "รจ": 165,
      "รฉ": 166,
      "รช": 167,
      "รซ": 168,
      "รฌ": 169,
      "รญ": 170,
      "รฎ": 171,
      "รฏ": 172,
      "รฐ": 173,
      "รณ": 174,
      "รด": 175,
      "ฤ": 176,
      "ฤ": 177,
      "ฤ": 178,
      "ฤ": 179,
      "ฤ": 180,
      "ฤ": 181,
      "ฤ": 182,
      "ฤ": 183,
      "ฤ": 184,
      "ฤ": 185,
      "ฤ": 186,
      "ฤ": 187,
      "ฤ": 188,
      "ฤ": 189,
      "ฤ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ ": 208,
      "ฤก": 209,
      "ฤข": 210,
      "ฤฃ": 211,
      "ฤค": 212,
      "ฤฅ": 213,
      "ฤฆ": 214,
      "ฤง": 215,
      "ฤจ": 216,
      "ฤฉ": 217,
      "ฤช": 218,
      "ฤซ": 219,
      "ฤฌ": 220,
      "ฤญ": 221,
      "ฤฎ": 222,
      "ฤฏ": 223,
      "ฤฐ": 224,
      "ฤฑ": 225,
      "ฤฒ": 226,
      "ฤณ": 227,
      "ฤด": 228,
      "ฤต": 229,
      "ฤถ": 230,
      "ฤท": 231,
      "ฤธ": 232,
      "ฤน": 233,
      "ฤบ": 234,
      "ฤป": 235,
      "ฤผ": 236,
      "ฤฝ": 237,
      "ฤพ": 238,
      "ฤฟ": 239,
      "ล": 240,
      "ล": 241,
      "ล": 242,
      "ล": 243,
      "รคยธ": 244,
      "รฏยผ": 245,
      "รงฤผ": 246,
      "รงฤผฤฆ": 247,
      "ฤ ฤ ": 248,
      "รฏยผฤฎ": 249,
      "รคยบ": 250,
      "รฃฤข": 251,
      "รฅฤง": 252,
      "รฅฤฑ": 253,
      "รฆฤพ": 254,
      "รคยป": 255,
      "รฅยฎ": 256,
      "รฅฤช": 257,
      "รฃฤขฤค": 258,
      "รฅยค": 259,
      "in": 260,
      "รฅฤฒ": 261,
      "ฤ ฤ ฤ ฤ ": 262,
      "รงยป": 263,
      "ฤ a": 264,
      "ฤ t": 265,
      "รงฤถ": 266,
      "รจยฟ": 267,
      "รคยฝ": 268,
      "รฅฤฌ": 269,
      "รฅฤฝ": 270,
      "รฅฤพ": 271,
      "รคยน": 272,
      "re": 273,
      "รฆฤธ": 274,
      "รฆฤบ": 275,
      "on": 276,
      "he": 277,
      "รฆฤช": 278,
      "รฅยน": 279,
      "--": 280,
      "ti": 281,
      "รจยฎ": 282,
      "รฃฤขฤฃ": 283,
      "รคยผ": 284,
      "รฅล": 285,
      "รจยฏ": 286,
      "รฆฤน": 287,
      "รฆฤฟ": 288,
      "รฅยบ": 289,
      "รคยธฤข": 290,
      "en": 291,
      "รฆฤบยฏ": 292,
      "รฅฤจ": 293,
      "รคยธล": 294,
      "รฅฤด": 295,
      "รฅฤพยจ": 296,
      "รฅฤฏ": 297,
      "รฆฤท": 298,
      "รฅฤดฤฎ": 299,
      "รฅยฐ": 300,
      "รฅยฏ": 301,
      "รฆฤถ": 302,
      "รฉฤฉ": 303,
      "รฅยผ": 304,
      "รฅฤฝยฝ": 305,
      "ฤ o": 306,
      "รฅฤฎ": 307,
      "er": 308,
      "รคยธยบ": 309,
      "รฆฤข": 310,
      "ฤ c": 311,
      "ฤ s": 312,
      "ฤ the": 313,
      "รคยบยบ": 314,
      "รจยก": 315,
      "ed": 316,
      "al": 317,
      "รขฤข": 318,
      "รฅยฑ": 319,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 320,
      "รฆยฐ": 321,
      "รงฤฝ": 322,
      "รจยง": 323,
      "รจฤข": 324,
      "รฆฤพฤซ": 325,
      "รงยง": 326,
      "รฆฤซ": 327,
      "รฉฤข": 328,
      "ฤ in": 329,
      "รฆยณ": 330,
      "ฤ p": 331,
      "at": 332,
      "รฅยพ": 333,
      "รฅฤฉ": 334,
      "รฆล": 335,
      "รฅยท": 336,
      "รจยด": 337,
      "es": 338,
      "ฤ an": 339,
      "or": 340,
      "รคยฟ": 341,
      "รจฤฅ": 342,
      "รฆฤฌ": 343,
      "รฅล": 344,
      "รงฤฐ": 345,
      "รคยธฤฏ": 346,
      "ฤ w": 347,
      "รฅยคยง": 348,
      "ฤ of": 349,
      "รฅลยฆ": 350,
      "รคยปยฅ": 351,
      "is": 352,
      "รฆล": 353,
      "รฅยนยด": 354,
      "รฅยฝ": 355,
      "รฅฤฑฤณ": 356,
      "รฅยธ": 357,
      "รคยบฤจ": 358,
      "an": 359,
      "----": 360,
      "รฉฤป": 361,
      "tion": 362,
      "รจยต": 363,
      "ยฆฤฃ": 364,
      "ro": 365,
      "รงฤฒ": 366,
      "รจฤฉ": 367,
      "ฤ m": 368,
      "รฆยณฤท": 369,
      "รงฤถล": 370,
      "it": 371,
      "รจยฆฤฃ": 372,
      "รฆยต": 373,
      "รฅยฏยน": 374,
      "รฉฤฟ": 375,
      "ฤ and": 376,
      "รงล": 377,
      "ฤ d": 378,
      "รงฤซ": 379,
      "รฆล": 380,
      "รฆฤฐ": 381,
      "รจยกฤฎ": 382,
      "ฤ f": 383,
      "รงฤถยจ": 384,
      "รคยธฤฐ": 385,
      "รคยบฤฐ": 386,
      "รงฤฒฤจ": 387,
      "รฅยฟ": 388,
      "ic": 389,
      "รฉฤน": 390,
      "รฉยข": 391,
      "as": 392,
      "รฆฤชฤฒ": 393,
      "ฤ b": 394,
      "รจฤฅยฝ": 395,
      "รฆฤนยถ": 396,
      "ar": 397,
      "รงยบ": 398,
      "รฅยฎยถ": 399,
      "รคยธฤผ": 400,
      "รฅฤฎฤธ": 401,
      "รฅฤฐ": 402,
      "รคยผฤผ": 403,
      "รคยธยป": 404,
      "รคยฝฤพ": 405,
      "รฅยฎล": 406,
      "ing": 407,
      "รฆฤฎ": 408,
      "รฉฤฅ": 409,
      "รฆฤธยน": 410,
      "รฆฤขยง": 411,
      "รคยธฤฌ": 412,
      "รฆยฒ": 413,
      "รคยนฤญ": 414,
      "รฅยฎฤผ": 415,
      "รคยฝฤต": 416,
      "รฅฤฉยบ": 417,
      "el": 418,
      "รฅฤพยฐ": 419,
      "รจยฟฤฝ": 420,
      "ฤ (": 421,
      "ent": 422,
      "รคยธยช": 423,
      "รฅฤชฤจ": 424,
      "รคยพ": 425,
      "รฅฤชยถ": 426,
      "ฤ re": 427,
      "รฆฤพยฌ": 428,
      "รฅฤฌยจ": 429,
      "รงยซ": 430,
      "รฅฤณ": 431,
      "รจยพ": 432,
      "รฅฤฒฤฎ": 433,
      "รฅฤฑยฏ": 434,
      "รงยจ": 435,
      "รฆฤถยฟ": 436,
      "รงฤฐยฐ": 437,
      "รงยปฤฑ": 438,
      "le": 439,
      "รงยค": 440,
      "รฅฤฌฤฝ": 441,
      "รคยบยง": 442,
      "รฅฤฒฤฐ": 443,
      "รจยฟฤป": 444,
      "รขฤขฤพ": 445,
      "รฆฤฑ": 446,
      "รฏยผฤซ": 447,
      "รขฤขฤฟ": 448,
      "รฅยฑฤท": 449,
      "รฅฤฒฤช": 450,
      "รฏยผฤช": 451,
      "รฅฤงยถ": 452,
      "รฉฤท": 453,
      "รฅยป": 454,
      "รฅฤงยณ": 455,
      "รงลฤซ": 456,
      "รงยณ": 457,
      "ฤ to": 458,
      "ec": 459,
      "รฉฤฉฤฏ": 460,
      "รงยฎ": 461,
      "รฆยฐฤณ": 462,
      "รคยฟยก": 463,
      "รฆฤธยฐ": 464,
      "รจฤขฤฎ": 465,
      "รคยนฤซ": 466,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 467,
      "รฉฤบ": 468,
      "รฆยฑ": 469,
      "ation": 470,
      "รฉยซ": 471,
      "รคยปยฃ": 472,
      "รงยณยป": 473,
      "รฅฤงยจ": 474,
      "ฤ e": 475,
      "รฉยซฤบ": 476,
      "รฆฤฏ": 477,
      "รฆฤฟยฅ": 478,
      "รฅยบฤถ": 479,
      "รจฤฉยช": 480,
      "รฅฤซ": 481,
      "รจยฟฤฉ": 482,
      "รฅยทยฅ": 483,
      "รฆฤธฤฉ": 484,
      "รฅยบยฆ": 485,
      "รฅยปยบ": 486,
      "รฅฤชยฐ": 487,
      "รฉฤทยฟ": 488,
      "รฆฤญ": 489,
      "รจฤค": 490,
      "us": 491,
      "รฆยด": 492,
      "รฆฤทฤป": 493,
      "รงยฌ": 494,
      "รฅยฅ": 495,
      "รฆฤฅ": 496,
      "รฆฤทยฐ": 497,
      "รคยธฤญ": 498,
      "รฆฤฆ": 499,
      "ul": 500,
      "รฉฤฃ": 501,
      "รฉฤฟยข": 502,
      "รฅฤฑฤณรฅยฑฤท": 503,
      "รฅฤชยฉ": 504,
      "รงยฝ": 505,
      "รจยฐ": 506,
      "รฅฤจฤง": 507,
      "รฆยฏ": 508,
      "รจฤขฤง": 509,
      "--------": 510,
      "รงยคยพ": 511,
      "รจยฝ": 512,
      "รฅลยบ": 513,
      "ยฆฤค": 514,
      "รงยจฤญ": 515,
      "รฆฤฑฤฒ": 516,
      "รฅฤต": 517,
      "om": 518,
      "รงล": 519,
      "รจยฎยพ": 520,
      "รฉฤฅยจ": 521,
      "รงล": 522,
      "รฅยคฤผ": 523,
      "ig": 524,
      "ฤ th": 525,
      "ac": 526,
      "รฆฤซฤข": 527,
      "รงยฉ": 528,
      "รฆฤชฤบ": 529,
      "ฤ n": 530,
      "รคยธฤซ": 531,
      "รฉฤผ": 532,
      "รฆฤพยบ": 533,
      "รฅยข": 534,
      "รงยก": 535,
      "รจยตฤฆ": 536,
      "รฅฤฝล": 537,
      "รฉฤขฤผ": 538,
      "et": 539,
      "รฅฤข": 540,
      "รฅลฤฐ": 541,
      "ฤ h": 542,
      "รฆฤฟฤฅ": 543,
      "รฅฤฌยก": 544,
      "==": 545,
      "รงฤฝยธ": 546,
      "รงฤซยฉ": 547,
      "ol": 548,
      "รคยบฤญ": 549,
      "รงฤท": 550,
      "ฤ T": 551,
      "รฅฤฌล": 552,
      "รงยปล": 553,
      "รฅยฐฤจ": 554,
      "รฅฤฑฤฌ": 555,
      "รฆยฌ": 556,
      "รคยนล": 557,
      "รจฤฃ": 558,
      "รฅฤงยฌ": 559,
      "รงยคยพรคยผฤผ": 560,
      "os": 561,
      "รฉฤฉฤฑ": 562,
      "รงยฌยฌ": 563,
      "รฆยฒยป": 564,
      "รจยท": 565,
      "รงยงฤฏ": 566,
      "รฆฤนยฅ": 567,
      "รฅยฝฤต": 568,
      "รฆฤฝ": 569,
      "รฅยนยถ": 570,
      "รฆฤป": 571,
      "รฅลฤฒ": 572,
      "รคยฟฤฟ": 573,
      "รจยงฤฆ": 574,
      "รฆฤฏยฎ": 575,
      "รฅยนยณ": 576,
      "รจยถ": 577,
      "รคยธลรฅฤฝยฝ": 578,
      "รฅยผฤข": 579,
      "ur": 580,
      "im": 581,
      "รฉยก": 582,
      "รฅฤซฤฏ": 583,
      "ve": 584,
      "00": 585,
      "รฅฤฟ": 586,
      "ly": 587,
      "รคยปฤฐ": 588,
      "รฆลยค": 589,
      "รฅยฐยฑ": 590,
      "รงยซฤญ": 591,
      "รฉฤนยด": 592,
      "รงยปฤต": 593,
      "id": 594,
      "รฆฤชฤณ": 595,
      "รฅยฆฤค": 596,
      "รฆลยฃ": 597,
      "รฆฤบฤฐ": 598,
      "un": 599,
      "รฅยผฤฑ": 600,
      "รฆยธ": 601,
      "รงฤค": 602,
      "รงยฎยก": 603,
      "รฅฤงยฅ": 604,
      "ฤ l": 605,
      "ith": 606,
      "รฅฤจฤฝ": 607,
      "รฆฤชฤธ": 608,
      "รคยปฤธ": 609,
      "รฅยพฤน": 610,
      "รฆฤพล": 611,
      "รคยฝยฟ": 612,
      "รจฤซ": 613,
      "รงฤถยฑ": 614,
      "ere": 615,
      "รจยข": 616,
      "ฤ with": 617,
      "รงฤซยน": 618,
      "รงฤพ": 619,
      "รฅฤฃ": 620,
      "รงลฤถ": 621,
      "รฅฤฐล": 622,
      "รฆฤฌฤข": 623,
      "รงฤถยฐ": 624,
      "รจยฎยก": 625,
      "รฆฤพยฏ": 626,
      "รคยบฤฎ": 627,
      "รงฤฆ": 628,
      "รงยพ": 629,
      "รฆฤพฤช": 630,
      "ฤ g": 631,
      "รฅฤฒฤณ": 632,
      "รฅยผยบ": 633,
      "รฅฤงฤผ": 634,
      "ot": 635,
      "รฆล": 636,
      "ฤ 1": 637,
      "รฆลฤฆ": 638,
      "รจยงยฃ": 639,
      "รคยปยฌ": 640,
      "รฅฤฏฤฃ": 641,
      "รฆยตฤฐ": 642,
      "รฅฤงยฑ": 643,
      "res": 644,
      "รจยกยจ": 645,
      "รฉยขฤบ": 646,
      "รงฤฟ": 647,
      "ฤ st": 648,
      "รฆฤฃ": 649,
      "รฉยขฤจ": 650,
      "รฅยคฤธ": 651,
      "ce": 652,
      "รจยฎยบ": 653,
      "รฅยฝยข": 654,
      "รฆฤฟยก": 655,
      "รฆยบ": 656,
      "รฅฤฑฤบ": 657,
      "รฆฤฆฤฑ": 658,
      "รจยขยซ": 659,
      "รฅยธฤค": 660,
      "ฤ for": 661,
      "รงยฑ": 662,
      "รงยปฤฑรฆยตฤฐ": 663,
      "รฆลฤฉ": 664,
      "รฆฤฎฤฃ": 665,
      "รจยดยจ": 666,
      "ฤ pro": 667,
      "รงยงฤณ": 668,
      "รฉฤฝ": 669,
      "รฉฤพ": 670,
      "รฆยฐฤฑ": 671,
      "รงฤฝยฎ": 672,
      "รฅยฟฤฅ": 673,
      "il": 674,
      "รฅฤฎยบ": 675,
      "รงยด": 676,
      "รฆฤพฤข": 677,
      "รฏยผฤผ": 678,
      "รงฤคยน": 679,
      "รงยฉยถ": 680,
      "ut": 681,
      "ฤ C": 682,
      "รงฤฆยถ": 683,
      "รคยฝฤฏ": 684,
      "20": 685,
      "รคยปยป": 686,
      "ter": 687,
      "รฅยฏยผ": 688,
      "รฅฤงฤฅ": 689,
      "ฤ con": 690,
      "รฆยถ": 691,
      "ati": 692,
      "ฤ A": 693,
      "รฅล": 694,
      "รฅยง": 695,
      "รฅยฐฤฑ": 696,
      "รฆยฑฤค": 697,
      "if": 698,
      "**": 699,
      "รฆฤถยน": 700,
      "ฤ as": 701,
      "รจฤคยฒ": 702,
      "รคยฝฤจ": 703,
      "รฉฤนยฎ": 704,
      "ow": 705,
      "รงลฤถรงยฉยถ": 706,
      "am": 707,
      "รงยปฤฆ": 708,
      "ell": 709,
      "รฅฤงยท": 710,
      "รฅยฎฤซ": 711,
      "รฆฤฝยด": 712,
      "รฆฤทฤช": 713,
      "ฤ is": 714,
      "รฆยบฤฒ": 715,
      "รฅฤฒฤฆ": 716,
      "รฆฤขฤฟ": 717,
      "ฤ v": 718,
      "รฆยก": 719,
      "รฅยคยฉ": 720,
      "[@": 721,
      "รคยปยถ": 722,
      "รฆฤฎฤฉ": 723,
      "um": 724,
      "รฉยช": 725,
      "ฤ I": 726,
      "รฅฤชฤฝ": 727,
      "รจยฎยค": 728,
      "ฤ ex": 729,
      "ated": 730,
      "รคยผล": 731,
      "uc": 732,
      "ฤ S": 733,
      "รฏยผฤฝ": 734,
      "od": 735,
      "รงยผ": 736,
      "15": 737,
      "รฃฤขฤฌ": 738,
      "รฃฤขฤญ": 739,
      "รฅยฑยฑ": 740,
      "รฆยฐยด": 741,
      "รงยฅ": 742,
      "รงยฑยป": 743,
      "รฆฤนล": 744,
      "รฆยจ": 745,
      "oc": 746,
      "รฅฤชฤป": 747,
      "รฆยฌยก": 748,
      "รฅฤฒฤฏ": 749,
      "รฅฤฝยฝรฅยฎยถ": 750,
      "รงยกยฎ": 751,
      "รฆยดยป": 752,
      "รฉฤฅยฝ": 753,
      "รฉยฃ": 754,
      "รฅฤพยบ": 755,
      "รฉฤพฤข": 756,
      "ab": 757,
      "รฆยท": 758,
      "รคยธยปรคยนฤซ": 759,
      "รฅฤจยณ": 760,
      "รจฤฒ": 761,
      "รคยธฤขรคยธยช": 762,
      "รฅลฤญ": 763,
      "รจยฟฤฝรจยกฤฎ": 764,
      "รจยตยท": 765,
      "รฅฤฑยฏรคยปยฅ": 766,
      "si": 767,
      "รฉฤฉฤณ": 768,
      "st": 769,
      "รฉฤฃฤต": 770,
      "รฆฤฐยจ": 771,
      "รจยฏฤจ": 772,
      "รฆฤฅฤง": 773,
      "รงฤถยต": 774,
      "รจยฏยด": 775,
      "รฅฤตฤฃ": 776,
      "รฆลฤพ": 777,
      "รฆฤฌฤขรฆฤพยฏ": 778,
      "รจฤฌ": 779,
      "รจยฐฤฅ": 780,
      "รงฤป": 781,
      "รงฤธ": 782,
      "รฆยฎ": 783,
      "รคยธฤธ": 784,
      "รงลยฅ": 785,
      "รฅยขล": 786,
      "รฉฤนยฎรฉยขฤบ": 787,
      "ฤ that": 788,
      "รคยผฤฃ": 789,
      "ra": 790,
      "รฅยคฤฆ": 791,
      "รฆยตฤฃ": 792,
      "รคยบยค": 793,
      "รฆยจยก": 794,
      "รฅฤณฤบ": 795,
      "รคยปยท": 796,
      "รฉฤขล": 797,
      "ts": 798,
      "รงยปฤฉ": 799,
      "รงยฒ": 800,
      "tic": 801,
      "ment": 802,
      "รฆฤฐยฅ": 803,
      "รฉฤง": 804,
      "ity": 805,
      "ฤ be": 806,
      "รงฤน": 807,
      "ag": 808,
      "รฅฤฑยฒ": 809,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 810,
      "รงฤฟฤข": 811,
      "รฅลฤบ": 812,
      "รฉฤถ": 813,
      "รฆฤขฤฃ": 814,
      "รฅยธยธ": 815,
      "รจยฝยฌ": 816,
      "รคยผฤฃรคยธฤผ": 817,
      "รงยฎยกรงฤฒฤจ": 818,
      "รคยบฤฝ": 819,
      "รฅยฒ": 820,
      "ud": 821,
      "รฆฤทฤปรจฤคยฒ": 822,
      "รฅฤฑฤธ": 823,
      "รจยฏฤฃ": 824,
      "รฉยฉ": 825,
      "รจยงฤค": 826,
      "รฆฤฌยค": 827,
      "รจยฟฤฒ": 828,
      "รฅยฅยฝ": 829,
      "รคยธยค": 830,
      "op": 831,
      "รฅฤฑฤฏ": 832,
      "รฅฤฑฤน": 833,
      "รคยบยบรฆยฐฤณ": 834,
      "รงยฆ": 835,
      "รฅฤจฤพ": 836,
      "รจฤฎ": 837,
      "ฤ was": 838,
      "ฤ P": 839,
      "ir": 840,
      "ver": 841,
      "ri": 842,
      "รคยนล": 843,
      "ฤ on": 844,
      "รฉฤฟยฉ": 845,
      "----------------": 846,
      "รฆฤพฤฏ": 847,
      "รฆยฏฤถ": 848,
      "ฤ al": 849,
      "รฆฤฃยฏ": 850,
      "รงฤฐฤฉ": 851,
      ").": 852,
      "รงฤฐยฏ": 853,
      "รฅยทฤฟ": 854,
      "ฤ were": 855,
      "รฅฤฉฤจ": 856,
      "รงยฝฤณ": 857,
      "รฅฤฝฤฝ": 858,
      "รฅยปยบรจยฎยพ": 859,
      "รฉฤปฤง": 860,
      "รฆฤถยถ": 861,
      "og": 862,
      "รฉฤปยข": 863,
      "ฤ The": 864,
      "รฉฤขฤผรจยฟฤฉ": 865,
      "รจยฟฤบ": 866,
      "รฅยพฤญ": 867,
      "รจฤฃฤถ": 868,
      "se": 869,
      "====": 870,
      "ฤ M": 871,
      "yp": 872,
      "รคยพฤฝ": 873,
      "ate": 874,
      "รฆฤถยฏ": 875,
      "รฉฤต": 876,
      "รฅฤฐฤจ": 877,
      "รฆฤธยฝ": 878,
      "รฅยทยฅรคยฝฤพ": 879,
      "รจฤญ": 880,
      "รจฤฉยณ": 881,
      "ฤ cell": 882,
      "รฅยบฤพ": 883,
      "รฆฤขยป": 884,
      "ฤ by": 885,
      "รฆฤทยฐรฆฤฏยฎ": 886,
      "รจฤป": 887,
      "รฅฤท": 888,
      "รจยฟฤณ": 889,
      "รฅยฃ": 890,
      "รคยธฤพ": 891,
      "รงฤฌ": 892,
      "รฉฤฝฤจ": 893,
      "รงยพฤฐ": 894,
      "รฆลยฆ": 895,
      "รฅยขฤฅ": 896,
      "up": 897,
      "รงยณยปรงยปล": 898,
      "รจยทยฏ": 899,
      "รจฤช": 900,
      "รคยนยฆ": 901,
      "รงยงฤข": 902,
      "รฅฤณยฝ": 903,
      "รฆฤฅยณ": 904,
      "รจยฑ": 905,
      "รงฤฝยด": 906,
      "รฅฤขยผ": 907,
      "รจยพยพ": 908,
      "em": 909,
      "19": 910,
      "รงยบยง": 911,
      "ฤ 2": 912,
      "รฅยทยฒ": 913,
      "her": 914,
      "##": 915,
      "รฉฤฉฤฏรจยฆฤฃ": 916,
      "รฅยฎฤฎ": 917,
      "รฅฤฌยฟ": 918,
      "รฉฤนยจ": 919,
      "รจฤฏ": 920,
      "รฅฤฏฤท": 921,
      "ฤ ac": 922,
      "รฅฤงฤช": 923,
      "รฅฤทฤจ": 924,
      "รจยฎยฐ": 925,
      "ted": 926,
      "รฅฤฎฤง": 927,
      "รฅฤฎฤน": 928,
      "รฆฤถยพ": 929,
      "รงฤทฤฎ": 930,
      "รงลฤธ": 931,
      "รจยบ": 932,
      "รฅลล": 933,
      "ฤ H": 934,
      "รจฤซยฒ": 935,
      "รฉยกยน": 936,
      "รฅยฟฤง": 937,
      "รฆลยน": 938,
      "รฆลยฅ": 939,
      "ay": 940,
      "รฅยคฤฏ": 941,
      "รฅยพยท": 942,
      "ฤ \\": 943,
      "รฆลยท": 944,
      "รฅฤฑยธ": 945,
      "ฤ or": 946,
      "ure": 947,
      "รฆฤนฤฑ": 948,
      "รฆฤธล": 949,
      "รจยฎยฎ": 950,
      "รงยดล": 951,
      "รฉยชฤฎ": 952,
      "th": 953,
      "ฤ com": 954,
      "rom": 955,
      "รจยฅ": 956,
      "รจยบยซ": 957,
      "รงฤฝฤฌ": 958,
      "รคยบฤถ": 959,
      "รฆยกฤช": 960,
      "รคยธฤต": 961,
      "รฅฤชยซ": 962,
      "รจยฅยฟ": 963,
      "รฆฤทยด": 964,
      "รฅฤธ": 965,
      "รฆยทยฑ": 966,
      "qu": 967,
      "รฆฤฟฤณ": 968,
      "รคยฟยกรฆฤฃยฏ": 969,
      "ical": 970,
      "รฅยฝยฑ": 971,
      "รฆฤธยนรฉฤฟยข": 972,
      "รฅลยฆรงฤถล": 973,
      "รฅฤฝยพ": 974,
      "รฅฤป": 975,
      "รฅฤชยถรฅยบยฆ": 976,
      "10": 977,
      "รฉยฆ": 978,
      "รฅยผฤท": 979,
      "รจยฃ": 980,
      "รจฤฎฤฅ": 981,
      "ฤ res": 982,
      "รฅยบยท": 983,
      "รคยธยปรจยฆฤฃ": 984,
      "รจล": 985,
      "รฅฤฑฤค": 986,
      "รฉยฃฤฐ": 987,
      "รฅยคฤฉ": 988,
      "รจฤฃฤฎ": 989,
      "รฅยฎลรงฤฐยฐ": 990,
      "รงยฅล": 991,
      "รจยงฤฃ": 992,
      "รจฤฆ": 993,
      "รฆฤธฤฉรฅฤฎฤธ": 994,
      "รฅฤฏยณ": 995,
      "รฅยฎยน": 996,
      "รงฤฃ": 997,
      "รคยฝฤพรคยธยบ": 998,
      "รฆยตฤญ": 999,
      "รจยดยฃ": 1000,
      "รฅฤฌล": 1001,
      "ents": 1002,
      "รฆฤชฤณรคยปยฌ": 1003,
      "ฤ are": 1004,
      "รฆฤพยช": 1005,
      "รงยฎฤน": 1006,
      "รคยพฤฟ": 1007,
      "รฆฤนยถรคยปยฃ": 1008,
      "รจฤฌฤค": 1009,
      "รฆลยผ": 1010,
      "รงยงยฐ": 1011,
      "รฉฤฟล": 1012,
      "รจยพฤฅ": 1013,
      "รจลฤฏ": 1014,
      "รจยฏยฅ": 1015,
      "รฆฤพฤฏรฅฤฌยก": 1016,
      "di": 1017,
      "รงยบยฟ": 1018,
      "รงยกฤข": 1019,
      "vel": 1020,
      "รฅลยบรงยกฤข": 1021,
      "รฅฤตฤฏ": 1022,
      "ant": 1023,
      "รฅฤงยณรงยณยป": 1024,
      "ฤ im": 1025,
      "รงฤนฤง": 1026,
      "รงยปฤจ": 1027,
      "รฆฤซยฟ": 1028,
      "รฅฤปยจ": 1029,
      "รคยบฤซ": 1030,
      "รคยผฤบ": 1031,
      "รฅฤงยป": 1032,
      "รฆฤฐยง": 1033,
      "รงฤช": 1034,
      "รคยพฤญ": 1035,
      "รจฤขฤฅ": 1036,
      "รฉฤค": 1037,
      "ฤ de": 1038,
      "ฤ exp": 1039,
      "รฆยธฤง": 1040,
      "รงยคยบ": 1041,
      "ain": 1042,
      "รฆยฃ": 1043,
      "รจยฟฤฉรงยจฤญ": 1044,
      "ran": 1045,
      "รฉฤปยฉ": 1046,
      "รฅยฑฤค": 1047,
      "รงยปล": 1048,
      "รฅฤพล": 1049,
      "รฆยป": 1050,
      "รงยบยฆ": 1051,
      "ฤ D": 1052,
      "ฤ dis": 1053,
      "รฉฤพฤขรจยฆฤฃ": 1054,
      "รฅยธฤช": 1055,
      "รฆฤบฤต": 1056,
      "รคยธลรงฤผฤฆ": 1057,
      "),": 1058,
      "รงยฒยพ": 1059,
      "ase": 1060,
      "รฅยธฤครฅฤพยบ": 1061,
      "รฆฤฌฤฌ": 1062,
      "รจยฏยพ": 1063,
      "รฆฤซฤฏ": 1064,
      "รฅยฎฤฅ": 1065,
      "รฅฤฏฤฑ": 1066,
      "รคยผฤน": 1067,
      "ฤ us": 1068,
      "รฆลฤฃ": 1069,
      "รจยถยณ": 1070,
      "รฉฤด": 1071,
      "ad": 1072,
      "รจยฏฤฆ": 1073,
      "รจฤฉยฃ": 1074,
      "รงยปฤฆรงยปฤฉ": 1075,
      "รฅฤงฤซ": 1076,
      "รจฤน": 1077,
      "รฅฤฟฤผ": 1078,
      "ine": 1079,
      "รฆยตยท": 1080,
      "sion": 1081,
      "รฅลฤน": 1082,
      "รจยงฤจ": 1083,
      "รจฤฅยฝรฅฤฌฤฝ": 1084,
      "รงยปยด": 1085,
      "รฅยฎฤช": 1086,
      "ฤ *": 1087,
      "ฤ F": 1088,
      "ff": 1089,
      "รฆฤฌฤท": 1090,
      "รฆยฒยก": 1091,
      "รฆยฎยต": 1092,
      "รฆฤซฤญ": 1093,
      "รฆลยธ": 1094,
      "ฤ R": 1095,
      "รฆฤฆล": 1096,
      "รงฤฝฤณ": 1097,
      "รฅยฝยฑรฅฤตฤฏ": 1098,
      "รฆฤบยพ": 1099,
      "รฅยฐฤณ": 1100,
      "รคยธฤฏรฅฤฒฤฎ": 1101,
      "รฆฤธยนรฆยณฤท": 1102,
      "ฤ at": 1103,
      "รงฤฒฤจรจยฎยบ": 1104,
      "รฅฤฑยฃ": 1105,
      "รงยปฤป": 1106,
      "รฅยนยฟ": 1107,
      "รฅฤฑยช": 1108,
      "รจฤฉยด": 1109,
      "รฅฤฐฤจรฅฤฑยฒ": 1110,
      "ess": 1111,
      "รฅฤงยทรฆฤพฤซ": 1112,
      "รจยฏล": 1113,
      "รฅยพฤฃ": 1114,
      "รจยถฤฌ": 1115,
      "รคยฝฤตรงยณยป": 1116,
      "รจฤฐ": 1117,
      "รจยงฤฆรฅยฎฤผ": 1118,
      "รฆลฤฒ": 1119,
      "รฉยฉยฌ": 1120,
      "รงฤถลรคยบยง": 1121,
      "ฤ N": 1122,
      "รคยฝยฟรงฤถยจ": 1123,
      "รฅฤชฤด": 1124,
      "ฤ ch": 1125,
      "รฆฤชฤฒรคยธยบ": 1126,
      "ฤ inc": 1127,
      "รจยฑยก": 1128,
      "ฤ B": 1129,
      "รงฤฐยฏรฅยขฤฅ": 1130,
      "ore": 1131,
      "ฤ 3": 1132,
      "รฆฤชฤณรฅฤฝยฝ": 1133,
      "รฅยฎฤซรฅฤงยจ": 1134,
      "รงฤทยฅ": 1135,
      "ฤ 0": 1136,
      "รฅฤชฤฝรฆฤธยฐ": 1137,
      "รคยฝฤฐ": 1138,
      "รฅยฑฤข": 1139,
      "รงฤฅ": 1140,
      "รฉฤผฤฑ": 1141,
      "รงยงฤณรฅลยฆ": 1142,
      "รฅฤฑฤช": 1143,
      "ฤ from": 1144,
      "รฆยณฤทรฅยพฤญ": 1145,
      "รฅฤฐยป": 1146,
      "รจฤฒยฅ": 1147,
      "รฅฤฒฤซ": 1148,
      "รฆฤปยฏ": 1149,
      "ph": 1150,
      "รงยปยง": 1151,
      "รฅฤฝล": 1152,
      "รฆฤฌยฅ": 1153,
      "รฅลยบรฆฤพยฌ": 1154,
      "ub": 1155,
      "รฆฤถยฟรฅยบฤพ": 1156,
      "ฤ wh": 1157,
      "รจยฆฤฃรฆยฑฤค": 1158,
      "รฆฤชยท": 1159,
      "รคยบฤด": 1160,
      "รงยช": 1161,
      "รฆยฐฤถ": 1162,
      "รฆฤถยป": 1163,
      "รฉฤขฤซ": 1164,
      "รฅยธยฆ": 1165,
      "ฤ stud": 1166,
      "te": 1167,
      "รคยปยฅรฅฤฑฤฌ": 1168,
      "pl": 1169,
      "รจยจ": 1170,
      "รฅยฎฤน": 1171,
      "รคยฝฤท": 1172,
      "รงฤพฤญ": 1173,
      "รฆยณยจ": 1174,
      "ฤ r": 1175,
      "รฅยฟยต": 1176,
      "รฅยบฤฑ": 1177,
      "รฆฤฑฤฒรคยพฤฝ": 1178,
      "ฤ E": 1179,
      "รฅฤจยต": 1180,
      "รจยจฤข": 1181,
      "รฅยงฤญ": 1182,
      "und": 1183,
      "ign": 1184,
      "รจยกฤฎรคยธยบ": 1185,
      "ype": 1186,
      "ฤ ne": 1187,
      "รฆฤถยฟรฆยฒยป": 1188,
      "รฅยธฤฅ": 1189,
      "รฉฤงฤฏ": 1190,
      "รฉฤปฤฒ": 1191,
      "รฆลยฅ": 1192,
      "รฆลยก": 1193,
      "รคยธฤฉ": 1194,
      "orm": 1195,
      "รฅฤฏฤน": 1196,
      "รคยฝฤพรงฤถยจ": 1197,
      "รงฤพล": 1198,
      "ฤ pati": 1199,
      "รฆฤถยนรฉฤฟยฉ": 1200,
      "รฅฤธฤฆ": 1201,
      "12": 1202,
      "รฅฤจฤฏ": 1203,
      "รฆฤธฤป": 1204,
      "ฤ cells": 1205,
      "รฅฤฌยฉ": 1206,
      "รฅฤชฤจรฆลฤฒ": 1207,
      "รงยฝยฎ": 1208,
      "ref": 1209,
      "รงลยณ": 1210,
      "ers": 1211,
      "รงยฉยบ": 1212,
      "ฤงยง": 1213,
      "รฅฤฑยฏรจฤฅยฝ": 1214,
      "รฅยคยฑ": 1215,
      "รฅฤงยด": 1216,
      "รฆยถฤช": 1217,
      "รฉฤฉฤฉ": 1218,
      "ies": 1219,
      "รงฤญ": 1220,
      "รคยบยฒ": 1221,
      "รงฤฌยถ": 1222,
      "รฉฤบยฒ": 1223,
      "รฅฤฏฤฉ": 1224,
      "รฅยฎยก": 1225,
      "รฅลยฆรคยนล": 1226,
      "รฉฤปยค": 1227,
      "รฉฤขฤค": 1228,
      "รจยดยน": 1229,
      "igh": 1230,
      "ug": 1231,
      "รฆฤธยนรฅยผฤฑ": 1232,
      "รฆยฒยกรฆฤพฤซ": 1233,
      "รฅฤงยต": 1234,
      "รงยงยฏ": 1235,
      "รฅยพฤช": 1236,
      "รงยปฤตรฆลฤฆ": 1237,
      "16": 1238,
      "ฤ le": 1239,
      "ฤ In": 1240,
      "รฆฤด": 1241,
      "รฅฤฝยด": 1242,
      "รฏยผฤซรฏยผฤฎ": 1243,
      "รฆฤค": 1244,
      "รฅฤงยฌรฅฤฑยธ": 1245,
      "ฤ comp": 1246,
      "รจยดยข": 1247,
      "รจยตฤฆรฆยบฤฒ": 1248,
      "รฆฤญยฌ": 1249,
      "ฤ he": 1250,
      "รงยคยพรคยผฤผรคยธยปรคยนฤซ": 1251,
      "ib": 1252,
      "รฆฤทฤปรฅลยฆ": 1253,
      "por": 1254,
      "รฅฤฏฤฐ": 1255,
      "รคยปฤง": 1256,
      "รฅยฑล": 1257,
      "duc": 1258,
      "รฅยฝยขรฆฤชฤฒ": 1259,
      "รฅฤฒฤฎรฆฤนยถ": 1260,
      "รคยธฤถ": 1261,
      "ฤ ad": 1262,
      "รฉยขฤฆ": 1263,
      "ฤ cont": 1264,
      "รงยปฤช": 1265,
      "รฉฤขล": 1266,
      "รฆฤขฤฟรฆฤฅยณ": 1267,
      "ect": 1268,
      "รฅฤฌยณ": 1269,
      "รฉยกยป": 1270,
      "รจฤฐยท": 1271,
      "รฆฤพฤฟ": 1272,
      "รจยฟยฐ": 1273,
      "รจยฏฤท": 1274,
      "รคยปฤฌ": 1275,
      "รจฤฅฤพ": 1276,
      "ch": 1277,
      "รฅฤฃฤผ": 1278,
      "รฉฤบยถ": 1279,
      "รฆฤปยบ": 1280,
      "รฆยฑล": 1281,
      "รฅยบฤถรงฤถยจ": 1282,
      "ฤ sh": 1283,
      "รฅลยน": 1284,
      "รจยทยต": 1285,
      "iz": 1286,
      "รฅลฤบรฅฤพยจ": 1287,
      "รฉฤผยพ": 1288,
      "ific": 1289,
      "ous": 1290,
      "รฅฤชฤน": 1291,
      "รฅยฐยฑรฆฤบยฏ": 1292,
      "รฅฤณฤฌ": 1293,
      "รคยธฤธรงฤทฤฎ": 1294,
      "รงฤฐยฐรคยปยฃ": 1295,
      "รฉฤฉฤฎ": 1296,
      "รฅฤงฤญ": 1297,
      "รฅฤฝลรฆลยค": 1298,
      "รฅยพฤข": 1299,
      "รจยฎยฉ": 1300,
      "รงยปฤพ": 1301,
      "รคยธฤขรงยงฤฏ": 1302,
      "ฤ gen": 1303,
      "ys": 1304,
      "รฆยฒยณ": 1305,
      "รงยพยค": 1306,
      "รฅฤงยถรคยปฤธ": 1307,
      "รขฤขฤถ": 1308,
      "ฤฤ ": 1309,
      "รฆฤญฤง": 1310,
      "รคยบยงรคยธฤผ": 1311,
      "ations": 1312,
      "รฅฤฑยฐ": 1313,
      "รงฤฝยธรฅฤงยณ": 1314,
      "tive": 1315,
      "รฆฤฑฤฒรฉยซฤบ": 1316,
      "รฆฤฑฤฒรฅฤฉยบ": 1317,
      "รงยข": 1318,
      "รฆยฃฤข": 1319,
      "red": 1320,
      "รฆยฆฤค": 1321,
      "รฅฤฝยฝรฉฤปฤง": 1322,
      "รจยฟฤปรคยบฤฝ": 1323,
      "รฅฤฎฤงรฆฤญยฌ": 1324,
      "รคยบยบรงฤผฤฆ": 1325,
      "รฉฤฉฤฐ": 1326,
      "ฤ inf": 1327,
      "รฅยฎลรจยทยต": 1328,
      "รฉฤบล": 1329,
      "รฆฤถยฟรงลฤธ": 1330,
      "\\]": 1331,
      "ฤ can": 1332,
      "รคยฟฤฟรฆฤฌยค": 1333,
      "14": 1334,
      "รงลยฅรจยฏฤจ": 1335,
      "](": 1336,
      "able": 1337,
      "รฆฤซยง": 1338,
      "รฅฤฉยป": 1339,
      "ence": 1340,
      "รคยธยฅ": 1341,
      "รฅยทยฑ": 1342,
      "รจยฎยพรจยฎยก": 1343,
      "รฆลยป": 1344,
      "tiv": 1345,
      "ฤ G": 1346,
      "รฅยปยบรงยซฤญ": 1347,
      "ist": 1348,
      "รฉยฆฤธ": 1349,
      "รฆยดยปรฅฤฌยจ": 1350,
      "รฅฤงล": 1351,
      "รคยนฤง": 1352,
      "รฅฤจฤงรฅยฎยน": 1353,
      "end": 1354,
      "รคยธยฐ": 1355,
      "est": 1356,
      "รฉฤปฤฏ": 1357,
      "รฅฤฆ": 1358,
      "รขฤขฤฟรฏยผฤฎ": 1359,
      "รฆฤชฤธรจฤขฤง": 1360,
      "รฆลฤฉรฅฤฉฤจ": 1361,
      "11": 1362,
      "รฉฤฅยจรฅฤชฤจ": 1363,
      "รงยฆยป": 1364,
      "รฅฤฑยท": 1365,
      "รจยฎยครคยธยบ": 1366,
      "รงยฝฤณรงยปฤพ": 1367,
      "รงฤฝยฎรฆลฤฉ": 1368,
      "รคยนฤญรฉฤนยด": 1369,
      "ฤ per": 1370,
      "CR": 1371,
      "รฅฤชฤฟ": 1372,
      "รงฤปยพ": 1373,
      "รฅยงฤถ": 1374,
      "รฆฤฅฤงรฅฤจยต": 1375,
      "รงยชฤฃ": 1376,
      "ep": 1377,
      "รฅฤถ": 1378,
      "รฅยฏยบ": 1379,
      "รคยปยทรฅฤขยผ": 1380,
      "ary": 1381,
      "ฤ L": 1382,
      "รงฤงยง": 1383,
      "รคยนฤช": 1384,
      "ฤ patients": 1385,
      "รฅฤงยซ": 1386,
      "ฤ ฤ ฤ ": 1387,
      "รจยฏยท": 1388,
      "รฅฤชยค": 1389,
      "รฅฤฝยข": 1390,
      "รฅฤฑฤณรงฤถล": 1391,
      "ial": 1392,
      "){": 1393,
      "รฅยผล": 1394,
      "รฅยฟยซ": 1395,
      "รฅยนยฒ": 1396,
      "ฤ 4": 1397,
      "รจยดล": 1398,
      "รฆลยนรฆฤฏยฎ": 1399,
      "pec": 1400,
      "รจฤณ": 1401,
      "ors": 1402,
      "ฤ \\[": 1403,
      "ion": 1404,
      "รฉฤผฤพ": 1405,
      "ฤ ass": 1406,
      "ip": 1407,
      "รฆยฐฤณรฆฤนฤฑ": 1408,
      "age": 1409,
      "รฅฤงยจรฉฤฟยข": 1410,
      "ther": 1411,
      "รฉยป": 1412,
      "รฅฤงฤผรงฤผฤฆ": 1413,
      "รฃฤฃ": 1414,
      "รงยซล": 1415,
      "รฅยฎยณ": 1416,
      "รฅฤงฤง": 1417,
      "รคยบยฌ": 1418,
      "type": 1419,
      "13": 1420,
      "รจฤฉยชรฅยทยฑ": 1421,
      "รฆยฟ": 1422,
      "act": 1423,
      "ฤ not": 1424,
      "ฤ 5": 1425,
      "รงฤฒฤฅ": 1426,
      "ฤ W": 1427,
      "รฅฤฌยณรฅฤฌยจ": 1428,
      "ap": 1429,
      "รฅยฏฤจ": 1430,
      "รคยฟฤฅ": 1431,
      "iff": 1432,
      "รฆฤฐยงรฅฤชยถ": 1433,
      "รฅยฟฤงรฉยกยป": 1434,
      "รฅยฏฤฎ": 1435,
      "รฅยฑฤง": 1436,
      "18": 1437,
      "รฅฤฑยค": 1438,
      "vi": 1439,
      "รฅฤฎยป": 1440,
      "รฅฤชฤฉ": 1441,
      "รฅยฏยนรคยบฤฐ": 1442,
      "NA": 1443,
      "รฅฤณยจ": 1444,
      "รฅฤฟฤฉ": 1445,
      "รจฤฒยฝ": 1446,
      "ge": 1447,
      "รฅฤฏยซ": 1448,
      "รฅยฃยซ": 1449,
      "รฆยฐยธ": 1450,
      "eren": 1451,
      "รฆฤซฤต": 1452,
      "รงฤธฤน": 1453,
      "ฤ sign": 1454,
      "รฅฤฉฤฑ": 1455,
      "ฤ ha": 1456,
      "รฆฤฌฤน": 1457,
      "รฆฤนยถรฉฤนยด": 1458,
      "รฅล": 1459,
      "รคยนยก": 1460,
      "รฅยฟล": 1461,
      "รงยบยช": 1462,
      "รจยฏฤซ": 1463,
      "รงยจฤฐ": 1464,
      "olog": 1465,
      "ression": 1466,
      "]\\]": 1467,
      "รฆยฏฤฑ": 1468,
      "enti": 1469,
      "รคยฟยฎ": 1470,
      "รฅยฒฤฝ": 1471,
      "ฤ int": 1472,
      "รจยกฤฎรฆฤถยฟ": 1473,
      "ich": 1474,
      "รคยฟยกรฉฤทยฟ": 1475,
      "รงยฌยฌรคยธฤข": 1476,
      "รคยบยงรฅฤตฤฃ": 1477,
      "รคยพยฟ": 1478,
      "ia": 1479,
      "ฤ this": 1480,
      "รฆยฌยพ": 1481,
      "รฅยคฤฆรงฤฒฤจ": 1482,
      "รฆฤพยบรฅฤชยถ": 1483,
      "รจยฟฤปรงยงฤฏ": 1484,
      "รฅยฎลรฆฤธยฝ": 1485,
      "ฤ cl": 1486,
      "รงฤฟยฃ": 1487,
      "รจยฎยธ": 1488,
      "รฅยผฤค": 1489,
      "ular": 1490,
      "ฤ co": 1491,
      "รฅยฟฤน": 1492,
      "รจยดยจรฉฤฉฤฑ": 1493,
      "ฤ we": 1494,
      "=\"": 1495,
      "รฅยคยฎ": 1496,
      "รงฤถลรฆยดยป": 1497,
      "รฆฤฐยจรจยฟฤฝ": 1498,
      "รจยฟฤปรคยธฤข": 1499,
      "](#": 1500,
      "รงฤฎ": 1501,
      "\"}": 1502,
      "รจยดยฃรคยปยป": 1503,
      "รฅฤฅ": 1504,
      "รจยฟล": 1505,
      "รจฤขฤฃ": 1506,
      "รจฤฅล": 1507,
      "รคยธยพ": 1508,
      "รฉฤคยฃ": 1509,
      "ฤ diff": 1510,
      "รฅฤชยฉรงฤถยจ": 1511,
      "รคยนฤฟ": 1512,
      "ฤ se": 1513,
      "รฆฤฟฤฒ": 1514,
      "รฉยฃฤฐรฉฤปยฉ": 1515,
      "รฅยทยฎ": 1516,
      "รฅยฎฤบ": 1517,
      "ฤ di": 1518,
      "รจยงฤด": 1519,
      "รงฤถยฑรคยบฤฐ": 1520,
      "ath": 1521,
      "รฆฤฎฤซ": 1522,
      "รฆลฤฒ": 1523,
      "รฆฤฐยข": 1524,
      "รฉยขฤจรฅลล": 1525,
      "รฅฤพยฐรฅฤฎยบ": 1526,
      "รงยงยป": 1527,
      "รคยบยงรงฤถล": 1528,
      "รฆยปยก": 1529,
      "รฅยคล": 1530,
      "รฅฤฟฤผรฆฤฎฤฃ": 1531,
      "รจยฟฤพ": 1532,
      "รจฤซยบ": 1533,
      "รฅฤขยบ": 1534,
      "รฅฤฌล": 1535,
      "รฆฤฐฤด": 1536,
      "รฅฤงยฑรฅฤฒฤฎ": 1537,
      "รคยธฤฏรฆฤธล": 1538,
      "รฅฤฆยฟ": 1539,
      "รฆฤฟยพ": 1540,
      "ฤ \\[[@": 1541,
      "รฆยข": 1542,
      "ฤ pre": 1543,
      "รฉฤฉฤณรจลฤฏ": 1544,
      "ฤ sy": 1545,
      "tions": 1546,
      "รจยงยฃรฅฤจยณ": 1547,
      "รฆฤฟยกรคยปยถ": 1548,
      "ved": 1549,
      "รคยผลรงยปล": 1550,
      "รฆยฟฤข": 1551,
      "รจยกฤข": 1552,
      "รงฤญยฌ": 1553,
      "ฤ ap": 1554,
      "ast": 1555,
      "รงยปฤฉรงฤถยฐ": 1556,
      "========": 1557,
      "รฅยฆ": 1558,
      "รคยปยค": 1559,
      "รฆฤพฤซรฆฤทฤช": 1560,
      "ฤ [": 1561,
      "รฆฤพยบรฆลฤฆ": 1562,
      "รฅยฎลรฉฤปฤง": 1563,
      "รคยธลรฅยคยฎ": 1564,
      "รงลยด": 1565,
      "rans": 1566,
      "รฅฤฑยฆ": 1567,
      "รฆยผ": 1568,
      "รงฤปยฝ": 1569,
      "รฆยฐยดรฅยนยณ": 1570,
      "รฅฤฃยฅ": 1571,
      "รจยตฤธ": 1572,
      "รคยผฤฌ": 1573,
      "vid": 1574,
      "รฅยคยด": 1575,
      "รฆฤฐยจรฅฤฌยจ": 1576,
      "รงยปฤจรจฤฅล": 1577,
      "รฆฤธยฏ": 1578,
      "ory": 1579,
      "ฤ have": 1580,
      "รงยจยณ": 1581,
      "ance": 1582,
      "รงยฝยช": 1583,
      "รจฤซยฏ": 1584,
      "ple": 1585,
      "รฅฤฒยฆ": 1586,
      "รฅฤฌลรฅยผยบ": 1587,
      "รงฤชยถ": 1588,
      "รฅยฎฤผรงฤผฤฆ": 1589,
      "รฆยดยพ": 1590,
      "รฆยฏฤฝ": 1591,
      "รงยฌยฌรคยบฤฎ": 1592,
      "\",": 1593,
      "รฅฤฌลรจฤฅยฝ": 1594,
      "รฅฤฐฤญ": 1595,
      "ased": 1596,
      "รฅยบฤถรฅยฝฤต": 1597,
      "รฆฤณ": 1598,
      "ฤ eff": 1599,
      "รฆฤฏล": 1600,
      "รฉยกยนรงฤฝยฎ": 1601,
      "รคยธฤฌรงฤผฤฆ": 1602,
      "รฆฤถยฏรฆฤฎฤฃ": 1603,
      "รงยฒยพรงยฅล": 1604,
      "รฆยจยกรฅยผฤฑ": 1605,
      "รฅฤญ": 1606,
      "รจยพยน": 1607,
      "ฤ O": 1608,
      "17": 1609,
      "รงยผฤธ": 1610,
      "ill": 1611,
      "รจยถฤง": 1612,
      "รงฤถลรฆฤขฤฃ": 1613,
      "รฆฤชฤบรงฤทยฅ": 1614,
      "รจยฝยฝ": 1615,
      "ฤ par": 1616,
      "รฆฤขยงรงฤผฤฆ": 1617,
      "ding": 1618,
      "ฤ which": 1619,
      "รจยฎยกรงยฎฤน": 1620,
      "รคยธฤฅ": 1621,
      "รฆฤชยฟ": 1622,
      "ren": 1623,
      "รฉล": 1624,
      "pon": 1625,
      "รฅยฏล": 1626,
      "รขฤขฤฟรฃฤขฤค": 1627,
      "ฤ study": 1628,
      "รฅฤฉล": 1629,
      "รคยปฤธรคยปยฌ": 1630,
      "ost": 1631,
      "รฅฤฒฤชรฅฤฒฤฎ": 1632,
      "รคยธฤฏรจฤฅยฝ": 1633,
      "รฅยฆฤครฆลฤพ": 1634,
      "รฆยณยข": 1635,
      "รคยบยบรฅฤณฤบ": 1636,
      "ฤ gro": 1637,
      "รฉยพ": 1638,
      "--------------------------------": 1639,
      "pt": 1640,
      "ฤ it": 1641,
      "ue": 1642,
      "รจฤง": 1643,
      "รฅยคยช": 1644,
      "รฆยฒยปรงฤฒฤจ": 1645,
      "รฅฤฑฤณรฅยฑฤทรงฤผฤฆ": 1646,
      "รฅฤฉยบรงฤฐยฐ": 1647,
      "รฉยขฤจรฅยฏยผ": 1648,
      "รฅยฅยณ": 1649,
      "รฅฤฑฤฎ": 1650,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1651,
      "รงยงฤขรฅฤฒฤซ": 1652,
      "รฆฤปยฎ": 1653,
      "รฆฤฎยฅ": 1654,
      "รจฤฏยฏ": 1655,
      "pro": 1656,
      "ฤ bet": 1657,
      "reat": 1658,
      "รฆฤทฤง": 1659,
      "ally": 1660,
      "รฆฤนยฉ": 1661,
      "รงยปฤตรฅฤฒฤช": 1662,
      "รงยบยณ": 1663,
      "รฅฤฑฤบรฅฤฎฤธ": 1664,
      "รงฤฐฤญ": 1665,
      "ฤ k": 1666,
      "รฅยทล": 1667,
      "รงลฤณ": 1668,
      "รฆฤฌฤทรจยตฤฆ": 1669,
      "รจยฟฤปรคยธยช": 1670,
      "รคยธยด": 1671,
      "รจฤคยก": 1672,
      "รฆลยธรฅยฟฤฅ": 1673,
      "รฆลยฆรงฤถยฐ": 1674,
      "รงฤซยนรจฤซยฒ": 1675,
      "ฤ anal": 1676,
      "รฉฤฅยจรฉฤนยจ": 1677,
      "ฤ ab": 1678,
      "รคยปฤฏ": 1679,
      "รฅยคยงรงฤผฤฆ": 1680,
      "ative": 1681,
      "รฅฤงฤฏ": 1682,
      "ฤ differen": 1683,
      "รจฤฉยชรงฤฆยถ": 1684,
      "รฅฤฏล": 1685,
      "รฅยฎยค": 1686,
      "รฆฤซยน": 1687,
      "ฤ inter": 1688,
      "รฅฤฝลรคยธยบ": 1689,
      "รคยธฤตรคยธฤผ": 1690,
      "000": 1691,
      "รฆฤซฤขรฆฤพฤซ": 1692,
      "รฅลฤฐรฅยธฤค": 1693,
      "รจยฃฤง": 1694,
      "รฆยดยฅ": 1695,
      "รฅฤค": 1696,
      "รฅยทยฒรงยปฤฑ": 1697,
      "รคยฟฤฅรจยฟฤฝ": 1698,
      "รฅฤฏฤฅ": 1699,
      "รฆฤซยฉ": 1700,
      "รฅยผฤขรฅยงฤญ": 1701,
      "รฅยทยฅรงยจฤญ": 1702,
      "we": 1703,
      "รงฤผฤฆรคยธฤข": 1704,
      "รฉฤบยถรฆยฎยต": 1705,
      "รฆฤธฤน": 1706,
      "รคยบยซ": 1707,
      "รงยปฤตรฆลฤพ": 1708,
      "รฆฤนยฅรฆฤพยฌ": 1709,
      "รฆฤทยฐรฅลฤน": 1710,
      "ฤ reg": 1711,
      "rol": 1712,
      "รฆฤต": 1713,
      "ฤ =": 1714,
      "ress": 1715,
      "รฉฤฉฤฌ": 1716,
      "รจยดยง": 1717,
      "รฅฤจฤพรคยธฤผ": 1718,
      "enc": 1719,
      "รฆลยข": 1720,
      "รคยฟฤฟรฉฤผฤพ": 1721,
      "ฤ mod": 1722,
      "ฤ show": 1723,
      "รจฤชยฌ": 1724,
      "รฅฤฒฤชรคยฝฤพ": 1725,
      "รฅยฝยขรฅยผฤฑ": 1726,
      "รงยผยบ": 1727,
      "รจยพฤต": 1728,
      "unc": 1729,
      "รฉฤบยต": 1730,
      "รฅฤงยณรคยบฤฐ": 1731,
      "รงยปยผ": 1732,
      "รงยงฤณรฆฤฌฤข": 1733,
      "รคยธลรฅฤฏฤฐ": 1734,
      "รงฤพฤฃ": 1735,
      "รจฤฅยฝรฅยคล": 1736,
      "fig": 1737,
      "ฤ met": 1738,
      "ari": 1739,
      "รฉฤขฤฒ": 1740,
      "รคยธฤขรฆลยฅ": 1741,
      "รคยปฤญ": 1742,
      "รฅฤฐลรฅฤชฤป": 1743,
      "ata": 1744,
      "รงฤผฤฆรฆฤบยฏ": 1745,
      "รคยปยฃรจยกยจ": 1746,
      "รคยบฤท": 1747,
      "รฅฤจฤป": 1748,
      "รคยธลรฅยฟฤฅ": 1749,
      "รคยพยต": 1750,
      "all": 1751,
      "รงยฎฤข": 1752,
      "val": 1753,
      "รฅฤฑฤครคยธฤฐ": 1754,
      "รจยตยฐ": 1755,
      "รฅยฎยข": 1756,
      "ฤ sub": 1757,
      "รฅยฎฤฎรฅฤธฤฆ": 1758,
      "รงยพฤฐรฅฤฝยฝ": 1759,
      "รงยปลรคยธฤข": 1760,
      "and": 1761,
      "รจฤปยฝ": 1762,
      "รงฤผฤฆรฅฤฑฤณรฅยฑฤท": 1763,
      "ฤ trans": 1764,
      "รจยฎยจ": 1765,
      "ฤ pl": 1766,
      "รคยบยฆ": 1767,
      "รฅลยนรฅฤงยป": 1768,
      "ฤ ob": 1769,
      "รฆฤญยฉ": 1770,
      "ฤ U": 1771,
      "รฆฤนยถรฆฤพล": 1772,
      "รจยกยฅ": 1773,
      "ฤ [@": 1774,
      "รงยฌยฌรคยธฤซ": 1775,
      "รจยฏฤฟ": 1776,
      "รจยตฤฆรฆฤพยฌ": 1777,
      "รฅฤฝยบ": 1778,
      "รคยธฤฏรฆฤบยฏ": 1779,
      "รฆฤผ": 1780,
      "รฅฤงยทรคยฝฤต": 1781,
      "ฤ rec": 1782,
      "รฅฤพยฐรฆฤธยน": 1783,
      "..": 1784,
      "รคยธยปรคยฝฤต": 1785,
      "low": 1786,
      "รฅฤฅฤฑ": 1787,
      "รจยฝยฆ": 1788,
      "รฉฤถยฎ": 1789,
      "ฤ 6": 1790,
      "รฅฤฏฤทรคยฝฤฏ": 1791,
      "ฤ me": 1792,
      "รฆฤทฤปรฅยธฤช": 1793,
      "Fig": 1794,
      "รฅยฝฤด": 1795,
      "รฅฤฐยฟ": 1796,
      "รฆลฤต": 1797,
      "รฅยพยฎ": 1798,
      "รจยฏยพรงยจฤญ": 1799,
      "ong": 1800,
      "รคยฝฤจรฆฤบยฏ": 1801,
      "รงยดยข": 1802,
      "รฆฤธยฐรงฤผฤฆ": 1803,
      "รฅฤฒยซ": 1804,
      "so": 1805,
      "รฅฤฑฤณรงฤฐยฐ": 1806,
      "oci": 1807,
      "รฏยผฤซรฃฤขฤค": 1808,
      "รฉฤขฤข": 1809,
      "รฆยณฤทรฉฤปยข": 1810,
      "รฅฤชยฉรงฤฝฤฌ": 1811,
      "รคยธยชรคยบยบ": 1812,
      "mun": 1813,
      "รฅยฝฤท": 1814,
      "รฆฤฟฤค": 1815,
      "ฤ mic": 1816,
      "รฅยฐยฝ": 1817,
      "ult": 1818,
      "รฅยจ": 1819,
      "รงฤฝยดรฆฤฐยฅ": 1820,
      "รฉฤพฤขรฆยฑฤค": 1821,
      "รฅยขลรฅฤฌล": 1822,
      "รฅฤงยจรฅฤฝยฝ": 1823,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1824,
      "ome": 1825,
      "รคยนลรฆฤบยฏ": 1826,
      "รฅยทยฅรคยธฤผ": 1827,
      "รฆฤพยจ": 1828,
      "รฆฤฆฤฑรคยนฤซ": 1829,
      "รคยปยฝ": 1830,
      "รฆฤบฤฐรงยกยฎ": 1831,
      "รฅยผฤขรฅฤฑฤณ": 1832,
      "รจฤณฤน": 1833,
      "รฆฤพฤซรฅฤงยณ": 1834,
      "รฆฤฏยข": 1835,
      "รฉยฃล": 1836,
      "รฉฤตยพ": 1837,
      "ฤ incre": 1838,
      "รฅฤงยจรงฤฒฤฅ": 1839,
      "รจยฎล": 1840,
      "ฤ anti": 1841,
      "รฅฤจยณรฅยฎฤผ": 1842,
      "รฉฤฟยฉรฅฤณยฝ": 1843,
      "รจฤญยฑ": 1844,
      "ฤ activ": 1845,
      "ween": 1846,
      "รฆฤฑฤฒรฅฤฏฤฉ": 1847,
      "รคยบยบรงยฑยป": 1848,
      "ight": 1849,
      "รฅฤชฤณ": 1850,
      "รจยดยฅ": 1851,
      "ear": 1852,
      "รงฤฅล": 1853,
      "รงฤผฤฆรฉฤฉฤฏรจยฆฤฃ": 1854,
      "รฆฤซยงรจยกฤฎ": 1855,
      "รฅยฎยถรฅยบยท": 1856,
      "รฅฤงยธ": 1857,
      "รฅฤฏยด": 1858,
      "รฃฤขฤครขฤขฤฟ": 1859,
      "รงฤทฤป": 1860,
      "รฉฤขฤซรฆฤญยฉ": 1861,
      "ven": 1862,
      "ฤ det": 1863,
      "รงยงยฏรฆลฤฃ": 1864,
      "รยท": 1865,
      "รคยปฤบ": 1866,
      "รฏยผล": 1867,
      "รงยจฤญรฅยบฤฑ": 1868,
      "ฤ between": 1869,
      "รจฤนยค": 1870,
      "รงฤฌยฏ": 1871,
      "tim": 1872,
      "รฅยก": 1873,
      "ose": 1874,
      "รงยฉยบรฉฤนยด": 1875,
      "ฤ Th": 1876,
      "]\\].": 1877,
      "tein": 1878,
      "ฤ whe": 1879,
      "รคยฝฤฒ": 1880,
      "รจฤฎฤฅรฅฤฝยด": 1881,
      "รฆฤฎฤฃรงยปล": 1882,
      "รจยฟฤฝรคยธฤขรฆลยฅ": 1883,
      "รฅยขลรฉฤทยฟ": 1884,
      "200": 1885,
      "รงยปยผรฅฤฒฤช": 1886,
      "รคยธยบรคยบฤจ": 1887,
      "รฆฤคยฃ": 1888,
      "รฅฤงยถรคยธล": 1889,
      "รฆฤฟฤซ": 1890,
      "รคยบฤช": 1891,
      "รฃฤขฤข": 1892,
      "รฉฤฉฤฏรฅยคยง": 1893,
      "ates": 1894,
      "รฉยขฤฟ": 1895,
      "รฅยพฤนรฅฤชยฐ": 1896,
      "ach": 1897,
      "รฅฤฎฤธรงฤผฤฆ": 1898,
      "รฅฤฏยฑ": 1899,
      "รฆลฤน": 1900,
      "รฅยฏยผรจฤฉยด": 1901,
      "รคยนยฑ": 1902,
      "form": 1903,
      "รฆฤนยข": 1904,
      "รฉฤฃฤน": 1905,
      "รคยบยบรฆฤซฤฏ": 1906,
      "ection": 1907,
      "รฉฤตยถ": 1908,
      "ak": 1909,
      "รจยฏฤฆรคยปยท": 1910,
      "รฆฤฑยก": 1911,
      "ฤ level": 1912,
      "รคยฝฤฑ": 1913,
      "รฅยฎยถรจฤฉยฃ": 1914,
      "ฤ -": 1915,
      "รฆฤฟยฅรงฤผฤฆ": 1916,
      "รฉยฉยฌรฅฤงฤญ": 1917,
      "รฅยคยงรฅลยฆ": 1918,
      "รฅยพยทรฅยทฤฟ": 1919,
      "รฆยน": 1920,
      "รคยปฤข": 1921,
      "ฤ ind": 1922,
      "รฅยผฤขรฆฤถยพ": 1923,
      "lud": 1924,
      "รงฤถลรงฤซยฉ": 1925,
      "รคยธฤขรจฤชยฌ": 1926,
      "rib": 1927,
      "ฤ may": 1928,
      "รงยซล": 1929,
      "รฆฤฝยพ": 1930,
      "รจยฟยฝ": 1931,
      "รจยฏยป": 1932,
      "รงยซยฏ": 1933,
      "รฅฤงยณรฉฤถยฎ": 1934,
      "รฉฤดฤช": 1935,
      "รฅยฆฤครคยฝฤท": 1936,
      "ฤ sc": 1937,
      "port": 1938,
      "รฅยฐฤถ": 1939,
      "rac": 1940,
      "รฅยด": 1941,
      "รฅยนฤท": 1942,
      "ฤ expression": 1943,
      "รฅยฐฤฆ": 1944,
      "30": 1945,
      "รฅยผฤขรฅยฑฤท": 1946,
      "รจฤฐยทรฅยพฤน": 1947,
      "รฉยฉยฌรฅฤงฤญรฆฤขฤฟ": 1948,
      "ฤ also": 1949,
      "รฅยธฤฃ": 1950,
      "รจยดยธ": 1951,
      "cer": 1952,
      "รฅยฎลรฉยชฤฎ": 1953,
      "21": 1954,
      "ฤ en": 1955,
      "รฅยคยฉรฆลยฃ": 1956,
      "รฅฤฝลรงยดล": 1957,
      "รคยธฤขรคยบฤฝ": 1958,
      "ฤ signific": 1959,
      "รงฤซฤช": 1960,
      "รฅฤฃยฟ": 1961,
      "รฆฤฐยช": 1962,
      "ฤ cor": 1963,
      "รฉยฅ": 1964,
      "รงฤซยนรฅยพฤฃ": 1965,
      "ugh": 1966,
      "lo": 1967,
      "รฆฤฟฤฅรฅฤชยฉ": 1968,
      "รจยฟฤฉรงยจฤญรคยธล": 1969,
      "erm": 1970,
      "รฅยบฤจ": 1971,
      "รฅฤงยฌรฅฤงยฑ": 1972,
      "รคยผยฐ": 1973,
      "],": 1974,
      "รงยปฤฑรจฤฒยฅ": 1975,
      "รคยฝฤป": 1976,
      "รจยฟฤฟ": 1977,
      "our": 1978,
      "รฅฤฑฤณรฆฤฎยฅ": 1979,
      "uld": 1980,
      "ech": 1981,
      "รคยปฤขรคยนฤช": 1982,
      "ฤ dise": 1983,
      "50": 1984,
      "ฤ ph": 1985,
      "รคยปยปรฅฤฌยก": 1986,
      "ulation": 1987,
      "รฉฤทฤฉ": 1988,
      "ฤ these": 1989,
      "รฅฤฎยบรฅลล": 1990,
      "รคยธฤฌรฆฤฟฤซ": 1991,
      "รจยกยจรงฤฐยฐ": 1992,
      "รฅยทยฆ": 1993,
      "alth": 1994,
      "รจยฟฤฝรฅฤงยฅ": 1995,
      "ฤ has": 1996,
      "รคยนฤฒ": 1997,
      "รฅฤงฤงรฅฤชฤจ": 1998,
      "รฆยถฤซ": 1999,
      "รงฤฎยฎ": 2000,
      "ied": 2001,
      "ฤ analys": 2002,
      "รฅยฐฤฃ": 2003,
      "รฆฤชฤฒรฆฤพยฌ": 2004,
      "รฅฤงยฑรคยบยง": 2005,
      "ected": 2006,
      "รฆยฝ": 2007,
      "รจยฎยฒ": 2008,
      "รจฤญยฅ": 2009,
      "รฆฤปยบรจฤฅยฝ": 2010,
      "ฤ been": 2011,
      "รจฤฑ": 2012,
      "ฤ using": 2013,
      "รจฤฃฤผ": 2014,
      "รคยนฤญรฆฤชฤบ": 2015,
      "รคยธยครคยธยช": 2016,
      "รฆยจยกรฅลฤญ": 2017,
      "The": 2018,
      "รฆยธยธ": 2019,
      "ฤ group": 2020,
      "รงฤถยฒ": 2021,
      "ฤ data": 2022,
      "รฅฤขล": 2023,
      "ฤ ca": 2024,
      "ฤ pres": 2025,
      "ฤ inv": 2026,
      "รฅฤจฤพรฆฤฟฤณ": 2027,
      "รคยธลรฅฤฝยฝรงฤซยนรจฤซยฒ": 2028,
      "รจฤฅฤฎ": 2029,
      "ual": 2030,
      "รจฤฃฤฎรคยธฤผ": 2031,
      "รงยฌยฆ": 2032,
      "รจยงฤฆรจฤฎฤฅ": 2033,
      "รฅฤฒฤฆรงยงฤฏ": 2034,
      "yt": 2035,
      "ound": 2036,
      "รฏยผฤผรขฤขฤพ": 2037,
      "รฆฤพฤฝ": 2038,
      "รงยฆฤฑ": 2039,
      "ฤ cons": 2040,
      "รฆยค": 2041,
      "รงยปฤฟ": 2042,
      "รจยตฤฆรคยบยง": 2043,
      "รฆฤซฤขรคยปยฅ": 2044,
      "rap": 2045,
      "รฉฤฅยก": 2046,
      "รฆฤธฤฉรฆฤบฤฐ": 2047,
      "รฅยปยถ": 2048,
      "รฉฤถฤข": 2049,
      "ฤ rel": 2050,
      "รฅลยบรคยบฤฐ": 2051,
      "25": 2052,
      "รงยกยฎรฅยฎฤผ": 2053,
      "รงฤฝฤฝ": 2054,
      "ฤ significant": 2055,
      "รฅยฎยฃ": 2056,
      "รจยฟฤปรฆลยท": 2057,
      "iti": 2058,
      "รฆฤฟฤข": 2059,
      "รฆยถฤชรจยดยน": 2060,
      "รงฤซฤฉ": 2061,
      "รฅลยฆรฆลยก": 2062,
      "ฤ {": 2063,
      "รฆฤตฤฏ": 2064,
      "ฤ ([@": 2065,
      "รจยฟฤณรฅยนยณ": 2066,
      "รงยปยงรฆฤซยฟ": 2067,
      "รฅยบฤท": 2068,
      "รจยกยก": 2069,
      "รคยนลรจยฟฤณรฅยนยณ": 2070,
      "ases": 2071,
      "รฅยฐยพ": 2072,
      "rain": 2073,
      "รจยงฤซ": 2074,
      "รฅฤชยป": 2075,
      "รจยงฤฆรฅฤชฤด": 2076,
      "reatment": 2077,
      "รจยฎยกรฅฤชฤด": 2078,
      "str": 2079,
      "ฤ 7": 2080,
      "รฅฤฑฤญ": 2081,
      "รฉลยณ": 2082,
      "รคยบยก": 2083,
      "รฉฤผฤจ": 2084,
      "ฤ y": 2085,
      "ew": 2086,
      "รคยบฤณ": 2087,
      "รฅยฃยฐ": 2088,
      "22": 2089,
      "รจยฎยครจยฏฤจ": 2090,
      "รฉฤฉฤฏรงฤคยน": 2091,
      "รคยปฤต": 2092,
      "รฆยฏฤฝรฅฤชยฉ": 2093,
      "ฤ protein": 2094,
      "รงฤผฤฆรฅยคยง": 2095,
      "one": 2096,
      "รฉฤฟฤด": 2097,
      "รคยธฤฏรคยปฤง": 2098,
      "รฆฤฐฤช": 2099,
      "รฅยนยณรฅฤฑยฐ": 2100,
      "รคยปฤฐรจฤขฤฎ": 2101,
      "fter": 2102,
      "รฆฤฆฤฑรจยฏฤจ": 2103,
      "รจยฏยธ": 2104,
      "รฆยผฤถ": 2105,
      "รฅฤพลรฅฤพยฐ": 2106,
      "รฅฤจยฒ": 2107,
      "รงฤจ": 2108,
      "velop": 2109,
      "รงยขยณ": 2110,
      "ens": 2111,
      "รจยงฤฆรฆยจยก": 2112,
      "รฉยผ": 2113,
      "รงยบยฒ": 2114,
      "รงยฟ": 2115,
      "ility": 2116,
      "รฆยฆฤครฅยฟยต": 2117,
      "ฤ sur": 2118,
      "ฤ used": 2119,
      "รฉยฒ": 2120,
      "รฅฤฑฤธรฅยพฤน": 2121,
      "รฅฤฝยฐ": 2122,
      "รงยจฤญรฅยบยฆ": 2123,
      "รงยฆฤฆ": 2124,
      "รฉฤผฤฑรงฤฟฤข": 2125,
      "รฅยฎยถรงฤผฤฆ": 2126,
      "รฆฤบยฏรฅฤฒยฆ": 2127,
      "รฆลฤฆรฅยปยบ": 2128,
      "รฆฤฟฤฒรฆฤธฤป": 2129,
      "รฅฤขฤป": 2130,
      "รฅฤฒยธ": 2131,
      "รคยนฤญรฉฤนยดรงฤผฤฆ": 2132,
      "รงฤฐยฐรคยปยฃรฅฤฎฤธ": 2133,
      "รฅยพฤง": 2134,
      "รฅยผล": 2135,
      "รคยนฤญรคยธฤข": 2136,
      "ฤ all": 2137,
      "รงยซลรคยบฤซ": 2138,
      "รฅยฎฤฎรฆฤชฤฒ": 2139,
      "รคยผล": 2140,
      "รงฤฝยฎรฅฤซฤฏ": 2141,
      "รจฤฅยฝรฆยบฤฒ": 2142,
      "ating": 2143,
      "tional": 2144,
      "รฉฤฉฤฉรงฤถยจ": 2145,
      "รฅยพยก": 2146,
      "รฅฤคยจ": 2147,
      "รจฤนฤฑ": 2148,
      "รงฤซยนรฅฤชยซ": 2149,
      "รฅฤชฤฝรฉฤขล": 2150,
      "รจยฃฤฃ": 2151,
      "รคยธฤธรงยบยช": 2152,
      "รฆฤพยบรฅฤงยณ": 2153,
      "รฆฤฒ": 2154,
      "ฤ respon": 2155,
      "ฤ includ": 2156,
      "รงยฃ": 2157,
      "ฤ un": 2158,
      "รฅฤฏฤฌ": 2159,
      "ros": 2160,
      "รฆฤฎฤฉรฅยฏยผ": 2161,
      "ults": 2162,
      "lec": 2163,
      "รจยฟฤฒรฅฤฌยจ": 2164,
      "รฅยพฤฆ": 2165,
      "รงฤธยซ": 2166,
      "รฅยบล": 2167,
      "รฅยบฤต": 2168,
      "รขฤช": 2169,
      "uch": 2170,
      "รงฤฒฤจรจยงยฃ": 2171,
      "ass": 2172,
      "รฆยธยฉ": 2173,
      "ects": 2174,
      "รฅฤชยถรฉฤขล": 2175,
      "รฆฤง": 2176,
      "รฆยฏฤถรจยพฤฅ": 2177,
      "รงฤผฤฆรคยบยบ": 2178,
      "รงฤถยณ": 2179,
      "ฤ other": 2180,
      "รฅฤฑยณ": 2181,
      "รคยบฤผ": 2182,
      "รฅฤฎฤนรฆฤฟยก": 2183,
      "รฆฤซฤบ": 2184,
      ".\"": 2185,
      "รฆฤดล": 2186,
      "รคยฝฤตรงฤฐยฐ": 2187,
      "รงฤฆยถรจฤขฤฎ": 2188,
      "oth": 2189,
      "รฅฤพยฐรคยฝฤฏ": 2190,
      "รฆยตฤต": 2191,
      "รฅฤฑฤฌรฅฤงยถ": 2192,
      "รคยนฤญรฅฤฒฤฐ": 2193,
      "รขฤณ": 2194,
      "ฤ med": 2195,
      "ฤ 20": 2196,
      "รจฤฌยฑ": 2197,
      "รฆฤชฤบรฅฤฝยฝ": 2198,
      "รจยดยซ": 2199,
      "รฆยฐฤณรคยธยป": 2200,
      "รฆยณฤทรฆยฒยป": 2201,
      "ฤ pos": 2202,
      "ฤ control": 2203,
      "รงยปฤฑรฉยชฤฎ": 2204,
      "ฤ V": 2205,
      "รฅยงฤถรฅฤณฤบ": 2206,
      "osis": 2207,
      "ely": 2208,
      "รฅฤฝยฝรฅฤจฤง": 2209,
      "รจฤจ": 2210,
      "ฤ sam": 2211,
      "stem": 2212,
      "ฤ und": 2213,
      "รจยฝยป": 2214,
      "รจยพยพรฅฤชยฐ": 2215,
      "ฤ associ": 2216,
      "out": 2217,
      "ฤ sup": 2218,
      "รจยกฤฎรคยธฤผ": 2219,
      "รจยฎยผ": 2220,
      "รฉฤซ": 2221,
      "รงยฑยณ": 2222,
      "duced": 2223,
      "รฉฤฅฤฐ": 2224,
      "รฉฤซยด": 2225,
      "ang": 2226,
      "รคยผยผ": 2227,
      "รฉฤฟล": 2228,
      "รงฤถยจรคยบฤฐ": 2229,
      "รจยฟฤปรฆฤบยฏ": 2230,
      "รฉฤปฤฆ": 2231,
      "รงฤฃยซ": 2232,
      "ฤ than": 2233,
      "ree": 2234,
      "ฤ treatment": 2235,
      "ฤ 10": 2236,
      "ฤ develop": 2237,
      "รจยดยธรฆฤบฤต": 2238,
      "ฤ fact": 2239,
      "รคยบยครฆฤบฤต": 2240,
      "รงฤฝยฎรงฤผฤฆ": 2241,
      "รฆฤฆยฟ": 2242,
      "รฆฤฌยฅรฅฤณฤฌ": 2243,
      "รฅยฎยช": 2244,
      "ฤ ร": 2245,
      "รคยธลรฅฤฝยฝรงฤซยนรจฤซยฒรงยคยพรคยผฤผรคยธยปรคยนฤซ": 2246,
      "รงฤถฤผ": 2247,
      "รจยฏฤซรจยฎยผ": 2248,
      "รงฤฝฤณรงฤฟยฃ": 2249,
      "ard": 2250,
      "รฆฤธยนรฅฤฒฤณ": 2251,
