{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|start_of_sentence|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|end_of_sentence|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|start_of_sentence|>": 0,
      "<|end_of_sentence|>": 1,
      "<|unk|>": 2,
      "<|pad|>": 3,
      "<|user|>": 4,
      "<|assistant|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "ยก": 100,
      "ยข": 101,
      "ยฃ": 102,
      "ยค": 103,
      "ยฅ": 104,
      "ยฆ": 105,
      "ยง": 106,
      "ยจ": 107,
      "ยฉ": 108,
      "ยช": 109,
      "ยซ": 110,
      "ยฌ": 111,
      "ยฎ": 112,
      "ยฏ": 113,
      "ยฐ": 114,
      "ยฑ": 115,
      "ยฒ": 116,
      "ยณ": 117,
      "ยด": 118,
      "ยต": 119,
      "ยถ": 120,
      "ยท": 121,
      "ยธ": 122,
      "ยน": 123,
      "ยบ": 124,
      "ยป": 125,
      "ยผ": 126,
      "ยฝ": 127,
      "ยพ": 128,
      "ยฟ": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร ": 159,
      "รก": 160,
      "รข": 161,
      "รฃ": 162,
      "รค": 163,
      "รฅ": 164,
      "รฆ": 165,
      "รง": 166,
      "รจ": 167,
      "รฉ": 168,
      "รช": 169,
      "รซ": 170,
      "รฌ": 171,
      "รญ": 172,
      "รฎ": 173,
      "รฏ": 174,
      "รฐ": 175,
      "รฑ": 176,
      "รณ": 177,
      "รด": 178,
      "ฤ": 179,
      "ฤ": 180,
      "ฤ": 181,
      "ฤ": 182,
      "ฤ": 183,
      "ฤ": 184,
      "ฤ": 185,
      "ฤ": 186,
      "ฤ": 187,
      "ฤ": 188,
      "ฤ": 189,
      "ฤ": 190,
      "ฤ": 191,
      "ฤ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ ": 203,
      "ฤก": 204,
      "ฤข": 205,
      "ฤฃ": 206,
      "ฤค": 207,
      "ฤฅ": 208,
      "ฤฆ": 209,
      "ฤง": 210,
      "ฤจ": 211,
      "ฤฉ": 212,
      "ฤช": 213,
      "ฤซ": 214,
      "ฤฌ": 215,
      "ฤญ": 216,
      "ฤฎ": 217,
      "ฤฏ": 218,
      "ฤฐ": 219,
      "ฤฑ": 220,
      "ฤฒ": 221,
      "ฤณ": 222,
      "ฤด": 223,
      "ฤต": 224,
      "ฤถ": 225,
      "ฤท": 226,
      "ฤธ": 227,
      "ฤน": 228,
      "ฤบ": 229,
      "ฤป": 230,
      "ฤผ": 231,
      "ฤฝ": 232,
      "ฤพ": 233,
      "ฤฟ": 234,
      "ล": 235,
      "ล": 236,
      "ล": 237,
      "ล": 238,
      "รคยธ": 239,
      "ฤ ฤ ": 240,
      "รงฤผ": 241,
      "รงฤผฤฆ": 242,
      "รฏยผ": 243,
      "รคยบ": 244,
      "รฏยผฤฎ": 245,
      "ฤ ฤ ฤ ฤ ": 246,
      "in": 247,
      "ฤ a": 248,
      "ฤ t": 249,
      "รฃฤข": 250,
      "รฅฤง": 251,
      "รฅฤฑ": 252,
      "re": 253,
      "รฆฤพ": 254,
      "รคยป": 255,
      "รฅยฎ": 256,
      "on": 257,
      "รฅฤช": 258,
      "he": 259,
      "--": 260,
      "ti": 261,
      "รฅยค": 262,
      "รฅฤฒ": 263,
      "รงยป": 264,
      "รงฤถ": 265,
      "รจยฟ": 266,
      "รคยฝ": 267,
      "en": 268,
      "รฅฤพ": 269,
      "รฅฤฝ": 270,
      "รฅฤฌ": 271,
      "รฃฤขฤค": 272,
      "รคยน": 273,
      "ฤ o": 274,
      "รฆฤธ": 275,
      "te": 276,
      "รฆฤบ": 277,
      "ฤ c": 278,
      "ฤ s": 279,
      "ฤ the": 280,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 281,
      "al": 282,
      "รฅยน": 283,
      "รฆฤช": 284,
      "ฤ in": 285,
      "ฤ p": 286,
      "รจยฎ": 287,
      "ฤ an": 288,
      "รฅล": 289,
      "or": 290,
      "รคยผ": 291,
      "รจยฏ": 292,
      "รฆฤน": 293,
      "ฤ w": 294,
      "รฆฤฟ": 295,
      "er": 296,
      "ฤ of": 297,
      "es": 298,
      "รฅยบ": 299,
      "รคยธฤข": 300,
      "is": 301,
      "รฆฤบยฏ": 302,
      "รฅฤจ": 303,
      "----": 304,
      "an": 305,
      "รฅฤพยจ": 306,
      "รคยธล": 307,
      "รฅยฐ": 308,
      "ro": 309,
      "รฅฤฏ": 310,
      "รฅฤด": 311,
      "tion": 312,
      "รฆฤท": 313,
      "รฅยฏ": 314,
      "รฅฤดฤฎ": 315,
      "รฃฤขฤฃ": 316,
      "ฤ m": 317,
      "ed": 318,
      "รฆฤถ": 319,
      "รฉฤฉ": 320,
      "รฅฤฝยฝ": 321,
      "รคยธยบ": 322,
      "รฅยผ": 323,
      "รฅฤฎ": 324,
      "ฤ and": 325,
      "ฤ d": 326,
      "รฆฤข": 327,
      "ฤ f": 328,
      "รคยบยบ": 329,
      "รจยก": 330,
      "it": 331,
      "ic": 332,
      "รฅยฑ": 333,
      "as": 334,
      "ฤ b": 335,
      "รฆยฐ": 336,
      "ar": 337,
      "รงฤฝ": 338,
      "รจฤข": 339,
      "รงยง": 340,
      "รฆฤพฤซ": 341,
      "รจยง": 342,
      "รขฤข": 343,
      "รฆฤซ": 344,
      "รฉฤข": 345,
      "ing": 346,
      "รฆยณ": 347,
      "รฅยพ": 348,
      "รฆล": 349,
      "รฅฤฉ": 350,
      "รฅยท": 351,
      "รจยด": 352,
      "at": 353,
      "รคยฟ": 354,
      "รจฤฅ": 355,
      "รงฤฐ": 356,
      "รฅล": 357,
      "รคยธฤฏ": 358,
      "ฤ (": 359,
      "รฆฤฌ": 360,
      "le": 361,
      "รฅยคยง": 362,
      "รฅลยฆ": 363,
      "ฤ re": 364,
      "รฅยนยด": 365,
      "ent": 366,
      "รคยปยฅ": 367,
      "รฅยฝ": 368,
      "รฅยธ": 369,
      "รฅฤฑฤณ": 370,
      "รฆล": 371,
      "รคยบฤจ": 372,
      "el": 373,
      "รฉฤป": 374,
      "รจฤฉ": 375,
      "รจยต": 376,
      "รงฤถล": 377,
      "ยฆฤฃ": 378,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 379,
      "รฆยณฤท": 380,
      "ฤ to": 381,
      "รงฤฒ": 382,
      "ฤ e": 383,
      "รจยฆฤฃ": 384,
      "รฆยต": 385,
      "รฅยฏยน": 386,
      "รฉฤฟ": 387,
      "รงล": 388,
      "รงฤซ": 389,
      "ation": 390,
      "ate": 391,
      "รฆล": 392,
      "รจยกฤฎ": 393,
      "รฆฤฐ": 394,
      "รคยบฤฐ": 395,
      "รคยธฤฐ": 396,
      "รฅยฟ": 397,
      "รฉฤน": 398,
      "รงฤถยจ": 399,
      "รงฤฒฤจ": 400,
      "รฉยข": 401,
      "รฆฤชฤฒ": 402,
      "รฆฤนยถ": 403,
      "รฅยฎยถ": 404,
      "us": 405,
      "รจฤฅยฝ": 406,
      "รฅฤฐ": 407,
      "ec": 408,
      "รงยบ": 409,
      "รฅฤฎฤธ": 410,
      "รคยธฤผ": 411,
      "รคยผฤผ": 412,
      "รคยธยป": 413,
      "ul": 414,
      "รฅยฎล": 415,
      "รฉฤฅ": 416,
      "รคยฝฤพ": 417,
      "รฆฤธยน": 418,
      "รฆฤฎ": 419,
      "รคยธฤฌ": 420,
      "รคยนฤญ": 421,
      "--------": 422,
      "รฆฤขยง": 423,
      "รฆยฒ": 424,
      "รฅยฎฤผ": 425,
      "รคยฝฤต": 426,
      "om": 427,
      "รฅฤฉยบ": 428,
      "ig": 429,
      "ฤ th": 430,
      "รฅฤพยฐ": 431,
      "ac": 432,
      "ฤ n": 433,
      "รจยฟฤฝ": 434,
      "ฤ h": 435,
      "รคยธยช": 436,
      "รฅฤชฤจ": 437,
      "รคยพ": 438,
      "==": 439,
      "ly": 440,
      "รฅฤชยถ": 441,
      "รฆฤพยฌ": 442,
      "ฤ T": 443,
      "รฅฤฌยจ": 444,
      "รฅฤฒฤฎ": 445,
      "รจยพ": 446,
      "รงยซ": 447,
      "รงฤฐยฐ": 448,
      "รงยจ": 449,
      "รฅฤฑยฏ": 450,
      "os": 451,
      "รฆฤถยฟ": 452,
      "รฅฤณ": 453,
      "รงยปฤฑ": 454,
      "รฅฤฒฤฐ": 455,
      "รงยค": 456,
      "รจยฟฤป": 457,
      "รฅฤฌฤฝ": 458,
      "im": 459,
      "ur": 460,
      "ve": 461,
      "ol": 462,
      "รคยบยง": 463,
      "รฅฤงยถ": 464,
      "รฆฤฑ": 465,
      "รฉฤท": 466,
      "รฅฤฒฤช": 467,
      "รฅยฑฤท": 468,
      "id": 469,
      "รงลฤซ": 470,
      "รฅฤงยณ": 471,
      "รจฤขฤฎ": 472,
      "รฅยป": 473,
      "un": 474,
      "รฉฤฉฤฏ": 475,
      "รงยณ": 476,
      "รฆยฐฤณ": 477,
      "รขฤขฤพ": 478,
      "รคยฟยก": 479,
      "รฆฤธยฐ": 480,
      "รขฤขฤฟ": 481,
      "ith": 482,
      "ฤ l": 483,
      "รฏยผฤซ": 484,
      "ter": 485,
      "รฆยฑ": 486,
      "รฏยผฤช": 487,
      "รคยนฤซ": 488,
      "รฉฤบ": 489,
      "รคยปยฃ": 490,
      "รงยฎ": 491,
      "รฉยซ": 492,
      "รฆฤฟยฅ": 493,
      "ฤ with": 494,
      "รงยณยป": 495,
      "รฉยซฤบ": 496,
      "รฅฤงยจ": 497,
      "res": 498,
      "รฅฤซ": 499,
      "รฆฤฏ": 500,
      "รจฤฉยช": 501,
      "รฆฤธฤฉ": 502,
      "รจยฟฤฉ": 503,
      "et": 504,
      "ฤ g": 505,
      "รฅยบฤถ": 506,
      "รฉฤทยฟ": 507,
      "รฅฤชยฐ": 508,
      "รฅยบยฆ": 509,
      "รฆยด": 510,
      "รจฤค": 511,
      "รฆฤญ": 512,
      "ere": 513,
      "รฅยทยฅ": 514,
      "รฆฤทฤป": 515,
      "รฅยปยบ": 516,
      "00": 517,
      "รฅยฅ": 518,
      "ce": 519,
      "รฆฤฆ": 520,
      "รฆฤฅ": 521,
      "รฉฤฃ": 522,
      "ฤ for": 523,
      "รคยธฤญ": 524,
      "ฤ pro": 525,
      "รงยฌ": 526,
      "รฉฤฟยข": 527,
      "il": 528,
      "รจยฐ": 529,
      "รฅฤชยฉ": 530,
      "รฅฤฑฤณรฅยฑฤท": 531,
      "ฤ st": 532,
      "รฆยฏ": 533,
      "ot": 534,
      "รฅฤจฤง": 535,
      "รฆฤทยฐ": 536,
      "ฤ 1": 537,
      "รจฤขฤง": 538,
      "รงยฝ": 539,
      "ฤ C": 540,
      "รงยคยพ": 541,
      "ยฆฤค": 542,
      "ฤ con": 543,
      "รจยฝ": 544,
      "รฆฤฑฤฒ": 545,
      "รงล": 546,
      "รฅลยบ": 547,
      "รงยจฤญ": 548,
      "ati": 549,
      "รงล": 550,
      "รฅฤต": 551,
      "ฤ A": 552,
      "รฅยคฤผ": 553,
      "ฤ as": 554,
      "รฆฤซฤข": 555,
      "if": 556,
      "รฉฤฅยจ": 557,
      "รงยฉ": 558,
      "ow": 559,
      "รจยฎยพ": 560,
      "รฉฤผ": 561,
      "รฆฤชฤบ": 562,
      "am": 563,
      "รคยธฤซ": 564,
      "รฅยข": 565,
      "รฅฤฝล": 566,
      "รฅลฤฐ": 567,
      "ell": 568,
      "ฤ is": 569,
      "รฉฤขฤผ": 570,
      "รฅฤข": 571,
      "[@": 572,
      "รงยก": 573,
      "รจยตฤฆ": 574,
      "ฤ v": 575,
      "um": 576,
      "รฆฤพยบ": 577,
      "รงฤซยฉ": 578,
      "รคยบฤญ": 579,
      "รฆฤฟฤฅ": 580,
      "รงฤฝยธ": 581,
      "ฤ ex": 582,
      "รคยนล": 583,
      "ated": 584,
      "รงฤท": 585,
      "ฤ I": 586,
      "รฆยฌ": 587,
      "รฅยฐฤจ": 588,
      "รฅฤฑฤฌ": 589,
      "รฅฤฌล": 590,
      "uc": 591,
      "รงยงฤฏ": 592,
      "รฆฤนยฅ": 593,
      "รงยปล": 594,
      "รฅฤงยฌ": 595,
      "รฅลฤฒ": 596,
      "รฅฤฌยก": 597,
      "รฆฤฝ": 598,
      "รงยคยพรคยผฤผ": 599,
      "รจฤฃ": 600,
      "ฤ S": 601,
      "รจยท": 602,
      "oc": 603,
      "รฅยนยถ": 604,
      "รจยถ": 605,
      "รฆฤป": 606,
      "รฅยฝฤต": 607,
      "od": 608,
      "รฉฤฉฤฑ": 609,
      "ut": 610,
      "ted": 611,
      "รจยงฤฆ": 612,
      "รฅยนยณ": 613,
      "ab": 614,
      "รฅฤซฤฏ": 615,
      "รฆยฒยป": 616,
      "รคยฟฤฟ": 617,
      "รงยฌยฌ": 618,
      "รฆลยค": 619,
      "รฅยผฤข": 620,
      "si": 621,
      "รฆฤฏยฎ": 622,
      "รฉยก": 623,
      "รฅยฐยฑ": 624,
      "รคยธลรฅฤฝยฝ": 625,
      "รคยปฤฐ": 626,
      "รงยซฤญ": 627,
      "รฉฤนยด": 628,
      "รฆฤบฤฐ": 629,
      "รฆฤชฤณ": 630,
      "รฆลยฃ": 631,
      "รฅฤฟ": 632,
      "ts": 633,
      "รฅยฆฤค": 634,
      "รฆยธ": 635,
      "ฤ that": 636,
      "รงยปฤต": 637,
      "ri": 638,
      "**": 639,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 640,
      "ฤ de": 641,
      "ra": 642,
      "รงฤค": 643,
      "รฅยผฤฑ": 644,
      "tic": 645,
      "รฅฤงยฅ": 646,
      "รคยปฤธ": 647,
      "ฤ be": 648,
      "รฅฤจฤฝ": 649,
      "ity": 650,
      "รฅยพฤน": 651,
      "รฆฤพล": 652,
      "ment": 653,
      "ag": 654,
      "รงยฎยก": 655,
      "รงฤถยฑ": 656,
      "รคยฝยฟ": 657,
      "รจยข": 658,
      "รฆฤชฤธ": 659,
      "ud": 660,
      "รจฤซ": 661,
      "รงฤพ": 662,
      "20": 663,
      "รงลฤถ": 664,
      "รงฤถยฐ": 665,
      "ฤ was": 666,
      "รฅฤฐล": 667,
      "รงฤซยน": 668,
      "รงฤฆ": 669,
      "รฅฤฃ": 670,
      "รฆฤพฤช": 671,
      "op": 672,
      "รงยพ": 673,
      "ฤ on": 674,
      "----------------": 675,
      ").": 676,
      "ver": 677,
      "ฤ were": 678,
      "รคยบฤฎ": 679,
      "รจยฎยก": 680,
      "ฤ al": 681,
      "ir": 682,
      "ฤ P": 683,
      "รฆฤพยฏ": 684,
      "รฅฤฒฤณ": 685,
      "รฆฤฌฤข": 686,
      "รคยปยฌ": 687,
      "รฆยตฤฐ": 688,
      "รจยงยฃ": 689,
      "====": 690,
      "se": 691,
      "รฅยผยบ": 692,
      "ฤ The": 693,
      "รฆล": 694,
      "รงฤฟ": 695,
      "yp": 696,
      "รฉยขฤบ": 697,
      "รฅฤฏฤฃ": 698,
      "รฅยคฤธ": 699,
      "รจยฎยบ": 700,
      "รฆลฤฆ": 701,
      "รจยกยจ": 702,
      "รฆฤฆฤฑ": 703,
      "รฅยฝยข": 704,
      "รฆฤฃ": 705,
      "ฤ cell": 706,
      "รฅยธฤค": 707,
      "รจยขยซ": 708,
      "รฅฤงยฑ": 709,
      "รฆยฐฤฑ": 710,
      "ฤ M": 711,
      "og": 712,
      "รงยปฤฑรฆยตฤฐ": 713,
      "ฤ by": 714,
      "รฉยขฤจ": 715,
      "รงยงฤณ": 716,
      "รฅฤฑฤบ": 717,
      "รงยฑ": 718,
      "รฆยบ": 719,
      "รงยฉยถ": 720,
      "รจยดยจ": 721,
      "รฆฤพฤข": 722,
      "รฅยฟฤฅ": 723,
      "รงฤฆยถ": 724,
      "รงฤฝยฎ": 725,
      "รฆฤฟยก": 726,
      "รงยด": 727,
      "up": 728,
      "ys": 729,
      "รฉฤพ": 730,
      "รฉฤฝ": 731,
      "รฆฤฎฤฃ": 732,
      "รงฤคยน": 733,
      "รฅฤงฤผ": 734,
      "รฅฤฎยบ": 735,
      "รคยฝฤฏ": 736,
      "รฆลฤฉ": 737,
      "รฅฤงฤฅ": 738,
      "her": 739,
      "ฤ ac": 740,
      "รคยปยป": 741,
      "รฅยฐฤฑ": 742,
      "รฆยถ": 743,
      "ฤ \\": 744,
      "รฅยง": 745,
      "รฅยฏยผ": 746,
      "รคยฝฤจ": 747,
      "รงลฤถรงยฉยถ": 748,
      "ฤ H": 749,
      "15": 750,
      "รจฤคยฒ": 751,
      "ฤ or": 752,
      "รฆยฑฤค": 753,
      "ฤ res": 754,
      "ฤ com": 755,
      "ure": 756,
      "รฅล": 757,
      "รฆฤถยน": 758,
      "รฉฤนยฎ": 759,
      "rom": 760,
      "รฅฤงยท": 761,
      "รฅยคยฉ": 762,
      "th": 763,
      "รฆฤฝยด": 764,
      "รฆฤทฤช": 765,
      "ฤ 2": 766,
      "รฆยก": 767,
      "ical": 768,
      "รงยปฤฆ": 769,
      "qu": 770,
      "รฅฤฒฤฆ": 771,
      "รฆฤขฤฟ": 772,
      "รจยฎยค": 773,
      "รฉยช": 774,
      "รฅยฎฤซ": 775,
      "รฆฤฎฤฉ": 776,
      "รฆยบฤฒ": 777,
      "รฏยผฤผ": 778,
      "รฅฤชฤฝ": 779,
      "tr": 780,
      "รฅยฑยฑ": 781,
      "รงยฅ": 782,
      "รคยผล": 783,
      "รฅฤฒฤฏ": 784,
      "รคยปยถ": 785,
      "รฆยดยป": 786,
      "รฆยฌยก": 787,
      "รฆฤนล": 788,
      "ฤ are": 789,
      "ents": 790,
      "รฉฤฅยฝ": 791,
      "รฅฤชฤป": 792,
      "รฆยฐยด": 793,
      "รงยผ": 794,
      "di": 795,
      "vel": 796,
      "รงยฑยป": 797,
      "ฤ im": 798,
      "ant": 799,
      "รฉยฃ": 800,
      "รฅฤพยบ": 801,
      "รงยกยฎ": 802,
      "รฆยท": 803,
      "รฆยจ": 804,
      "รฅฤฝยฝรฅยฎยถ": 805,
      "รจยฏยด": 806,
      "รจยตยท": 807,
      "รฉฤฃฤต": 808,
      "รฉฤพฤข": 809,
      "ฤ exp": 810,
      "รจฤฒ": 811,
      "รจยฟฤฝรจยกฤฎ": 812,
      "รฉฤฉฤณ": 813,
      "รคยธฤขรคยธยช": 814,
      "รฃฤขฤฌ": 815,
      "รจยฏฤจ": 816,
      "รฃฤขฤญ": 817,
      "รฅฤจยณ": 818,
      "รงฤป": 819,
      "รฆฤฅฤง": 820,
      "ain": 821,
      "รฅฤฑยฏรคยปยฅ": 822,
      "รคยธฤธ": 823,
      "รงฤธ": 824,
      "รฆฤฐยจ": 825,
      "ฤ r": 826,
      "รคยธยปรคยนฤซ": 827,
      "รงลยฅ": 828,
      "รฅลฤญ": 829,
      "รงฤถยต": 830,
      "ฤ dis": 831,
      "รฅยขล": 832,
      "รจยฐฤฅ": 833,
      "รฆลฤพ": 834,
      "รฅฤตฤฃ": 835,
      "ฤ us": 836,
      "รฆยฎ": 837,
      "ase": 838,
      "รฉฤนยฎรฉยขฤบ": 839,
      "ฤ D": 840,
      "รคยปยท": 841,
      "รจฤฌ": 842,
      "ine": 843,
      "รคยบยค": 844,
      "ฤ *": 845,
      "รฆฤฌฤขรฆฤพยฏ": 846,
      "รฆยตฤฃ": 847,
      "sion": 848,
      "รงยฒ": 849,
      "รฉฤขล": 850,
      "รคยผฤฃ": 851,
      "ad": 852,
      "รงฤน": 853,
      "รงฤฟฤข": 854,
      "ฤ F": 855,
      "รฅฤฑยฒ": 856,
      "ff": 857,
      "ay": 858,
      "ฤ at": 859,
      "รฅยคฤฆ": 860,
      "),": 861,
      "รงยปฤฉ": 862,
      "รฆยจยก": 863,
      "รฆฤฐยฅ": 864,
      "ess": 865,
      "รฉฤง": 866,
      "รฅฤณฤบ": 867,
      "รฅยฒ": 868,
      "##": 869,
      "รจยงฤค": 870,
      "ฤ inc": 871,
      "รคยบฤฝ": 872,
      "รฅลฤบ": 873,
      "รฅยธยธ": 874,
      "รคยธยค": 875,
      "ฤ ch": 876,
      "รจยฏฤฃ": 877,
      "ฤ 0": 878,
      "รฆฤทฤปรจฤคยฒ": 879,
      "ฤ R": 880,
      "ore": 881,
      "ฤ N": 882,
      "รฉยฉ": 883,
      "รฅยฅยฝ": 884,
      "รฆฤขฤฃ": 885,
      "รงยฆ": 886,
      "ฤ from": 887,
      "รฉฤถ": 888,
      "รฅฤฑฤธ": 889,
      "รจยฝยฌ": 890,
      "รฅฤจฤพ": 891,
      "ฤ B": 892,
      "รฅฤฑฤน": 893,
      "รฅฤฑฤฏ": 894,
      "รคยผฤฃรคยธฤผ": 895,
      "รฆฤฌยค": 896,
      "รจฤฎ": 897,
      "รจยฟฤฒ": 898,
      "ฤ wh": 899,
      "19": 900,
      "ฤ stud": 901,
      "ph": 902,
      "รฏยผฤฝ": 903,
      "รฆยฏฤถ": 904,
      "รคยนล": 905,
      "รฅยทฤฟ": 906,
      "ub": 907,
      "รงฤฐฤฉ": 908,
      "รฉฤปยข": 909,
      "รงยฎยกรงฤฒฤจ": 910,
      "รคยบยบรฆยฐฤณ": 911,
      "รจยฟฤบ": 912,
      "รฆฤถยถ": 913,
      "pl": 914,
      "10": 915,
      "ype": 916,
      "ฤ ne": 917,
      "ign": 918,
      "รฉฤปฤง": 919,
      "und": 920,
      "รงฤฐยฏ": 921,
      "รฉฤฟยฉ": 922,
      "รฆฤฃยฏ": 923,
      "รฉฤขฤผรจยฟฤฉ": 924,
      "รจฤฉยณ": 925,
      "รฅยพฤญ": 926,
      "รฅฤฝฤฝ": 927,
      "รจฤญ": 928,
      "ฤ cells": 929,
      "orm": 930,
      "รจฤฃฤถ": 931,
      "ฤ E": 932,
      "ref": 933,
      "รฉฤต": 934,
      "รฆฤพฤฏ": 935,
      "ers": 936,
      "รฅฤฉฤจ": 937,
      "รฅฤฐฤจ": 938,
      "ฤ pati": 939,
      "รฅยปยบรจยฎยพ": 940,
      "รฆฤถยฏ": 941,
      "รฅยบฤพ": 942,
      "รคยพฤฝ": 943,
      "ฤ 3": 944,
      "รงยฝฤณ": 945,
      "รจยฟฤณ": 946,
      "รฆฤขยป": 947,
      "รจฤป": 948,
      "ies": 949,
      "รฅยฃ": 950,
      "รงยพฤฐ": 951,
      "รฆฤธยฝ": 952,
      "รคยนยฆ": 953,
      "รฆลยฆ": 954,
      "red": 955,
      "igh": 956,
      "ug": 957,
      "รงยงฤข": 958,
      "รจฤช": 959,
      "รคยธฤพ": 960,
      "ฤ le": 961,
      "รฅยทยฅรคยฝฤพ": 962,
      "ฤ comp": 963,
      "รฅฤท": 964,
      "รฅยทยฒ": 965,
      "ฤ In": 966,
      "รงฤฝยด": 967,
      "รจยพยพ": 968,
      "รจฤฏ": 969,
      "รงฤฌ": 970,
      "รฅยขฤฅ": 971,
      "รฆฤฅยณ": 972,
      "ฤ he": 973,
      "ฤ ad": 974,
      "ran": 975,
      "ib": 976,
      "por": 977,
      "รฅฤขยผ": 978,
      "duc": 979,
      "รฅฤฎฤน": 980,
      "รฉฤฝฤจ": 981,
      "รฅฤฌยฟ": 982,
      "รจยทยฏ": 983,
      "รฉฤฉฤฏรจยฆฤฃ": 984,
      "ฤ se": 985,
      "รจยฎยฐ": 986,
      "ch": 987,
      "รฅฤงฤช": 988,
      "รฉฤนยจ": 989,
      "รงฤทฤฎ": 990,
      "รฅฤณยฝ": 991,
      "ific": 992,
      "รฅยฎฤฎ": 993,
      "ฤ sh": 994,
      "รฅยพยท": 995,
      "รฅฤฎฤง": 996,
      "รจยบ": 997,
      "รงยณยปรงยปล": 998,
      "ous": 999,
      "ฤ gen": 1000,
      "รฅฤฏฤท": 1001,
      "รฆฤนฤฑ": 1002,
      "iz": 1003,
      "รฅฤทฤจ": 1004,
      "รงลฤธ": 1005,
      "ฤฤ ": 1006,
      "รฆฤทยฐรฆฤฏยฎ": 1007,
      "รฆฤถยพ": 1008,
      "รฆลยฅ": 1009,
      "รจยฅ": 1010,
      "รฅฤฑยธ": 1011,
      "รงยบยง": 1012,
      "รฅลล": 1013,
      "รจยฎยฎ": 1014,
      "รฅลยฆรงฤถล": 1015,
      "รฆลยท": 1016,
      "รจฤซยฒ": 1017,
      "รฅยฟฤง": 1018,
      "รฅยคฤฏ": 1019,
      "pec": 1020,
      "รฆลยน": 1021,
      "รฆฤธล": 1022,
      "รฉยกยน": 1023,
      "รจยฅยฟ": 1024,
      "รงยดล": 1025,
      "รจยบยซ": 1026,
      "รฆฤฟฤณ": 1027,
      "รฉยชฤฎ": 1028,
      "รฆยกฤช": 1029,
      "ations": 1030,
      "tive": 1031,
      "รฅฤธ": 1032,
      "ฤ inf": 1033,
      "รงฤฝฤฌ": 1034,
      "รฉยฆ": 1035,
      "รฆยทยฑ": 1036,
      "รฆฤธยนรฉฤฟยข": 1037,
      "\\]": 1038,
      "รจยฑ": 1039,
      "รฅฤชยซ": 1040,
      "รคยบฤถ": 1041,
      "รฆฤทยด": 1042,
      "ฤ can": 1043,
      "tor": 1044,
      "](": 1045,
      "รคยธฤต": 1046,
      "able": 1047,
      "รฅยฝยฑ": 1048,
      "st": 1049,
      "tiv": 1050,
      "ence": 1051,
      "รจยฃ": 1052,
      "รฅยบยท": 1053,
      "ฤ en": 1054,
      "รจยงฤฃ": 1055,
      "ฤ per": 1056,
      "รคยธยปรจยฆฤฃ": 1057,
      "รฅฤฏยณ": 1058,
      "รฅฤชยถรฅยบยฆ": 1059,
      "รคยฟยกรฆฤฃยฏ": 1060,
      "รงยฅล": 1061,
      "รจฤฎฤฅ": 1062,
      "รฅยผฤท": 1063,
      "ฤ ฤ ฤ ": 1064,
      "ฤ G": 1065,
      "รจล": 1066,
      "รจฤฆ": 1067,
      "รฆฤธฤฉรฅฤฎฤธ": 1068,
      "รงฤฃ": 1069,
      "รคยฝฤพรคยธยบ": 1070,
      "รฉยฃฤฐ": 1071,
      "รงยงยฐ": 1072,
      "ฤ cont": 1073,
      "รฅฤป": 1074,
      "รฅฤฑฤค": 1075,
      "รฅฤฝยพ": 1076,
      "รฆฤนยถรคยปยฃ": 1077,
      "รฅยฎยน": 1078,
      "CR": 1079,
      "รฅยคฤฉ": 1080,
      "){": 1081,
      "รฅฤฌล": 1082,
      "รฆฤพยช": 1083,
      "รฉฤฟล": 1084,
      "ary": 1085,
      "รฅยฎลรงฤฐยฐ": 1086,
      "รจยพฤฅ": 1087,
      "รฆลยผ": 1088,
      "ons": 1089,
      "รฆฤชฤณรคยปยฌ": 1090,
      "รฆฤซยฟ": 1091,
      "รฆยตฤญ": 1092,
      "ฤ \\[": 1093,
      "รฅฤงยณรงยณยป": 1094,
      "รจลฤฏ": 1095,
      "รจยฏยฅ": 1096,
      "ฤ patients": 1097,
      "ฤ ass": 1098,
      "รงฤนฤง": 1099,
      "รจฤฃฤฎ": 1100,
      "รงยปฤจ": 1101,
      "รงฤช": 1102,
      "รฅฤงยป": 1103,
      "รฅฤตฤฏ": 1104,
      "รคยพฤฟ": 1105,
      "รงยกฤข": 1106,
      "12": 1107,
      "รจยดยฃ": 1108,
      "รฅลยบรงยกฤข": 1109,
      "type": 1110,
      "รงยฎฤน": 1111,
      "ฤ L": 1112,
      "รงยบยฟ": 1113,
      "รคยบฤซ": 1114,
      "ge": 1115,
      "ther": 1116,
      "รจฤขฤฅ": 1117,
      "รคยพฤญ": 1118,
      "ip": 1119,
      "รฆยธฤง": 1120,
      "รฉฤค": 1121,
      "age": 1122,
      "em": 1123,
      "รคยผฤบ": 1124,
      "vi": 1125,
      "รจฤฌฤค": 1126,
      "รงยคยบ": 1127,
      "รจยฏยพ": 1128,
      "iff": 1129,
      "รงยบยฆ": 1130,
      "รฆฤพฤฏรฅฤฌยก": 1131,
      "รงยปล": 1132,
      "รฅฤปยจ": 1133,
      "รฆฤฐยง": 1134,
      "รจยฟฤฉรงยจฤญ": 1135,
      "ฤ ha": 1136,
      "eren": 1137,
      "รฆยฃ": 1138,
      "รฆยป": 1139,
      "ฤ sign": 1140,
      "ฤ W": 1141,
      "รฅยธฤครฅฤพยบ": 1142,
      "รฅยธฤช": 1143,
      "รจฤฉยฃ": 1144,
      "รฅฤพล": 1145,
      "]\\]": 1146,
      "รฅฤงฤซ": 1147,
      "รฆฤบฤต": 1148,
      "รฆยตยท": 1149,
      "ression": 1150,
      "รฆฤซฤฏ": 1151,
      "ap": 1152,
      "รฅยฎฤฅ": 1153,
      "ฤ this": 1154,
      "รฉฤพฤขรจยฆฤฃ": 1155,
      "รฆฤฌฤฌ": 1156,
      "รจยถยณ": 1157,
      "รจฤน": 1158,
      "รฉฤด": 1159,
      "รงยฒยพ": 1160,
      "รฆลฤฃ": 1161,
      "รคยธลรงฤผฤฆ": 1162,
      "รฅยฑฤค": 1163,
      "ฤ we": 1164,
      "รจยฏล": 1165,
      "ich": 1166,
      "รฉฤปยฉ": 1167,
      "รฅลฤน": 1168,
      "=\"": 1169,
      "ฤ cl": 1170,
      "olog": 1171,
      "รฅยฎฤช": 1172,
      "](#": 1173,
      "\"}": 1174,
      "ฤ di": 1175,
      "รฆฤซฤญ": 1176,
      "รคยผฤน": 1177,
      "ฤ co": 1178,
      "รฆฤฆล": 1179,
      "ฤ not": 1180,
      "รฆยฒยก": 1181,
      "ular": 1182,
      "ฤ 4": 1183,
      "รจยงฤจ": 1184,
      "รงยปยด": 1185,
      "16": 1186,
      "รฅฤฏฤฑ": 1187,
      "ia": 1188,
      "ffec": 1189,
      "est": 1190,
      "รจฤฅยฝรฅฤฌฤฝ": 1191,
      "รฅยฐฤณ": 1192,
      "รฆฤบยพ": 1193,
      "รฆฤฌฤท": 1194,
      "รฅฤฑยช": 1195,
      "ฤ diff": 1196,
      "รฆยฎยต": 1197,
      "รจยฏฤฆ": 1198,
      "รคยธฤฏรฅฤฒฤฎ": 1199,
      "รฅยฝยฑรฅฤตฤฏ": 1200,
      "รฅฤฑยฃ": 1201,
      "รจฤฉยด": 1202,
      "ction": 1203,
      "รฅฤงยทรฆฤพฤซ": 1204,
      "รฅยนยฟ": 1205,
      "รฅฤฐฤจรฅฤฑยฒ": 1206,
      "enti": 1207,
      "รจยถฤฌ": 1208,
      "ฤ 5": 1209,
      "รจฤฐ": 1210,
      "รฆลยธ": 1211,
      "รฆฤชฤณรฅฤฝยฝ": 1212,
      "รฉยฉยฌ": 1213,
      "รฆฤชฤฒรคยธยบ": 1214,
      "รงฤฒฤจรจยฎยบ": 1215,
      "ath": 1216,
      "ฤ \\[[@": 1217,
      "ฤ pre": 1218,
      "รงยปฤป": 1219,
      "รฅฤฟฤผ": 1220,
      "รจยงฤฆรฅยฎฤผ": 1221,
      "รฆฤธยนรฆยณฤท": 1222,
      "รงยปฤฆรงยปฤฉ": 1223,
      "รจยฑยก": 1224,
      "รฅยพฤฃ": 1225,
      "รฅฤฑฤช": 1226,
      "ved": 1227,
      "รงฤฝฤณ": 1228,
      "รจยจ": 1229,
      "ฤ ap": 1230,
      "รงฤถลรคยบยง": 1231,
      "รฅฤฐยป": 1232,
      "and": 1233,
      "รฅฤฒฤซ": 1234,
      "รฉฤผฤฑ": 1235,
      "รงฤฅ": 1236,
      "รงยปยง": 1237,
      "รฆลฤฒ": 1238,
      "reas": 1239,
      "NA": 1240,
      "========": 1241,
      "รคยฝฤฐ": 1242,
      "รฅฤชฤด": 1243,
      "รงฤฐยฏรฅยขฤฅ": 1244,
      "ally": 1245,
      "รคยฝฤตรงยณยป": 1246,
      "รงฤทยฅ": 1247,
      "รงยงฤณรฅลยฆ": 1248,
      "รฆฤปยฏ": 1249,
      "ple": 1250,
      "รฆยฐฤถ": 1251,
      "รฅฤชฤฝรฆฤธยฐ": 1252,
      "รจยจฤข": 1253,
      "รฅยฑฤข": 1254,
      "รคยฝยฟรงฤถยจ": 1255,
      "รฆยณฤทรฅยพฤญ": 1256,
      "vid": 1257,
      "11": 1258,
      "รฆฤฌยฅ": 1259,
      "รฆฤถยฟรฅยบฤพ": 1260,
      "ฤ have": 1261,
      "รฅยฎฤน": 1262,
      "ep": 1263,
      "รฅฤฝล": 1264,
      "รจฤฒยฅ": 1265,
      "รฅฤฏฤน": 1266,
      "รฆฤถยป": 1267,
      "ance": 1268,
      "รงฤพฤญ": 1269,
      "รงยช": 1270,
      "รฅลยบรฆฤพยฌ": 1271,
      "รคยธฤฉ": 1272,
      "รฅยธยฆ": 1273,
      "รคยบฤด": 1274,
      "รฅยฟยต": 1275,
      "รคยปยฅรฅฤฑฤฌ": 1276,
      "รฅยงฤญ": 1277,
      "รจยฆฤฃรฆยฑฤค": 1278,
      "รฉฤขฤซ": 1279,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1280,
      "รจยกฤฎรคยธยบ": 1281,
      "รฆยณยจ": 1282,
      "รคยฝฤท": 1283,
      "รฆฤชยท": 1284,
      "14": 1285,
      "รฆฤธฤป": 1286,
      "ฤ gro": 1287,
      "ฤ par": 1288,
      "รงฤพล": 1289,
      "ฤ O": 1290,
      "ฤ which": 1291,
      "รฅฤจยต": 1292,
      "รฅยธฤฅ": 1293,
      "ill": 1294,
      "ฤ study": 1295,
      "รฉฤปฤฒ": 1296,
      "รคยฝฤพรงฤถยจ": 1297,
      "รงลยณ": 1298,
      "รฆฤฑฤฒรคยพฤฝ": 1299,
      "ren": 1300,
      "rol": 1301,
      "รฅฤจฤฏ": 1302,
      "รฅยฎฤซรฅฤงยจ": 1303,
      "รฅฤงยด": 1304,
      "รฅฤฌยฉ": 1305,
      "รคยบยฒ": 1306,
      "รงฤญ": 1307,
      "รฆลยก": 1308,
      "รฅฤธฤฆ": 1309,
      "รฉฤงฤฏ": 1310,
      "รฆฤถยนรฉฤฟยฉ": 1311,
      "--------------------------------": 1312,
      "ist": 1313,
      "ost": 1314,
      "ฤ [": 1315,
      "oci": 1316,
      "รฅยบฤฑ": 1317,
      "รฅยคยฑ": 1318,
      "รฅฤฑยฏรจฤฅยฝ": 1319,
      "รฆยถฤช": 1320,
      "รงยฉยบ": 1321,
      "รฅฤงยต": 1322,
      "รฉฤฉฤฉ": 1323,
      "รฆลยฅ": 1324,
      "รฅลยฆรคยนล": 1325,
      "ue": 1326,
      "รฆฤค": 1327,
      "รงฤง": 1328,
      "รฅฤชฤจรฆลฤฒ": 1329,
      "ฤ bet": 1330,
      "รฅยพฤช": 1331,
      "รจยดยน": 1332,
      "รงยฝยฎ": 1333,
      "รฆฤทฤปรฅลยฆ": 1334,
      "รฆยฒยกรฆฤพฤซ": 1335,
      "pro": 1336,
      "tions": 1337,
      "ฤ anal": 1338,
      "รฉฤขฤค": 1339,
      "รงฤฌยถ": 1340,
      "rans": 1341,
      "รฆฤถยฟรฆยฒยป": 1342,
      "รฆฤพฤฟ": 1343,
      "end": 1344,
      "รฉฤปยค": 1345,
      "รงยงยฏ": 1346,
      "รฅฤฏฤฉ": 1347,
      "ฤ differen": 1348,
      "รฉฤบยฒ": 1349,
      "รฆฤธยนรฅยผฤฑ": 1350,
      "รฅฤฝยด": 1351,
      "13": 1352,
      "รฅยฎยก": 1353,
      "รคยปฤง": 1354,
      "รฅฤงยฌรฅฤฑยธ": 1355,
      "รฅยฑล": 1356,
      "ฤ k": 1357,
      "รฆฤด": 1358,
      "รฆฤญยฌ": 1359,
      "รฅฤฒฤฎรฆฤนยถ": 1360,
      "รฅฤฏฤฐ": 1361,
      "รฅยฝยขรฆฤชฤฒ": 1362,
      "รงยปฤตรฆลฤฆ": 1363,
      "ฤ ab": 1364,
      "ative": 1365,
      "รคยธฤถ": 1366,
      "รคยปฤฌ": 1367,
      "lec": 1368,
      "ion": 1369,
      "รจยดยข": 1370,
      "ฤ inter": 1371,
      "รฏยผฤซรฏยผฤฎ": 1372,
      "ฤ reg": 1373,
      "ฤ it": 1374,
      "รฅฤฌยณ": 1375,
      "รงยปฤช": 1376,
      "ฤ mod": 1377,
      "รจยฟยฐ": 1378,
      "we": 1379,
      "รฆยฑล": 1380,
      "รจฤฐยท": 1381,
      "ory": 1382,
      "รฆฤขฤฟรฆฤฅยณ": 1383,
      "รฉฤขล": 1384,
      "ฤ show": 1385,
      "ress": 1386,
      "รฉฤฉฤฎ": 1387,
      "รจฤฅฤพ": 1388,
      "รจยตฤฆรฆยบฤฒ": 1389,
      "รฉยขฤฆ": 1390,
      "รคยธฤธรงฤทฤฎ": 1391,
      "รฅยฐยฑรฆฤบยฏ": 1392,
      "รฅลฤบรฅฤพยจ": 1393,
      "รฅฤฃฤผ": 1394,
      "18": 1395,
      "รคยธฤขรงยงฤฏ": 1396,
      "รจยฏฤท": 1397,
      "รจยทยต": 1398,
      "รฉฤผยพ": 1399,
      "รงฤฐยฐรคยปยฃ": 1400,
      "fig": 1401,
      "รฆยฒยณ": 1402,
      "รฅยพฤข": 1403,
      "รฉยกยป": 1404,
      "รฅฤฝลรฆลยค": 1405,
      "ari": 1406,
      "รฉฤบยถ": 1407,
      "รจยฎยฉ": 1408,
      "ding": 1409,
      "รงยคยพรคยผฤผรคยธยปรคยนฤซ": 1410,
      "ata": 1411,
      "ฤ =": 1412,
      "ฤ sub": 1413,
      "รฅฤงฤญ": 1414,
      "รฅฤชฤน": 1415,
      "ฤ met": 1416,
      "val": 1417,
      "รฅฤณฤฌ": 1418,
      "รฅลยน": 1419,
      "รฆฤปยบ": 1420,
      "ฤ trans": 1421,
      "ฤ ob": 1422,
      "ฤ [@": 1423,
      "รฅฤฑยฐ": 1424,
      "to": 1425,
      "ฤ rec": 1426,
      "รคยบยบรงฤผฤฆ": 1427,
      "ฤ pl": 1428,
      "รฆฤญฤง": 1429,
      "รฆฤฑฤฒรฅฤฉยบ": 1430,
      "รฉฤฉฤฐ": 1431,
      "ting": 1432,
      "low": 1433,
      "รงยปฤพ": 1434,
      "รฅยทยฑ": 1435,
      "Fig": 1436,
      "รฆฤถยฟรงลฤธ": 1437,
      "รงยข": 1438,
      "ฤ me": 1439,
      "ฤ tre": 1440,
      "ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ฤ ": 1441,
      "รจยฟฤปรคยบฤฝ": 1442,
      "รฉยฆฤธ": 1443,
      "รฅฤฎฤงรฆฤญยฌ": 1444,
      "รฆลยป": 1445,
      "ฤ mic": 1446,
      "รฅยฎลรจยทยต": 1447,
      "รฆยฆฤค": 1448,
      "รฅฤฝยฝรฉฤปฤง": 1449,
      "รคยบยงรคยธฤผ": 1450,
      "\",": 1451,
      "รงฤฝยธรฅฤงยณ": 1452,
      "รฆฤฑฤฒรฉยซฤบ": 1453,
      "รงลยฅรจยฏฤจ": 1454,
      "รฆยดยปรฅฤฌยจ": 1455,
      "ome": 1456,
      "รฅยบฤถรงฤถยจ": 1457,
      "รงยพยค": 1458,
      "ฤ U": 1459,
      "รคยนฤง": 1460,
      "รฅฤงยถรคยปฤธ": 1461,
      "ฤ effec": 1462,
      "pon": 1463,
      "รจยฎยครคยธยบ": 1464,
      "ฤ prote": 1465,
      "รฆยฃฤข": 1466,
      "mun": 1467,
      "so": 1468,
      "รฅฤจฤงรฅยฎยน": 1469,
      "รฉฤบล": 1470,
      "รคยธยฐ": 1471,
      "รคยฟฤฟรฆฤฌยค": 1472,
      "all": 1473,
      "รฅฤฆ": 1474,
      "tem": 1475,
      "ong": 1476,
      "รฅฤฉยป": 1477,
      "รฅฤถ": 1478,
      "รฉฤปฤฏ": 1479,
      "รฅฤงล": 1480,
      "รงฤปยพ": 1481,
      "ven": 1482,
      "ฤ activ": 1483,
      "ฤ anti": 1484,
      "รฉฤฅยจรฅฤชฤจ": 1485,
      "รงยฆยป": 1486,
      "ween": 1487,
      "รคยนฤญรฉฤนยด": 1488,
      "รฅฤชฤฟ": 1489,
      "รจยฎยพรจยฎยก": 1490,
      "รฅยฏยบ": 1491,
      "รฅยปยบรงยซฤญ": 1492,
      "รฅฤฑยท": 1493,
      "รคยธยฅ": 1494,
      "ose": 1495,
      "รคยปยทรฅฤขยผ": 1496,
      "ear": 1497,
      "รฆฤซยง": 1498,
      "enc": 1499,
      "รงฤฝยฎรฆลฤฉ": 1500,
      "ฤ between": 1501,
      "รงยชฤฃ": 1502,
      "17": 1503,
      "รฅยผล": 1504,
      "รฃฤฃ": 1505,
      "ight": 1506,
      "ates": 1507,
      "รฅฤชยค": 1508,
      "ฤ Th": 1509,
      "ฤ whe": 1510,
      "รฅฤฑยค": 1511,
      "รคยนฤช": 1512,
      "รงยฝฤณรงยปฤพ": 1513,
      "ast": 1514,
      "]\\].": 1515,
      "รฉยป": 1516,
      "รจฤณ": 1517,
      "tim": 1518,
      "รฆฤฅฤงรฅฤจยต": 1519,
      "รฅฤงยซ": 1520,
      "ial": 1521,
      "ach": 1522,
      "รฅฤฑฤณรงฤถล": 1523,
      "รฆลฤฉรฅฤฉฤจ": 1524,
      "รฅยฟยซ": 1525,
      "รงฤงยง": 1526,
      "รคยบยฌ": 1527,
      "รจยฏยท": 1528,
      "รฆยฐฤณรฆฤนฤฑ": 1529,
      "ฤ level": 1530,
      "ฤ ind": 1531,
      "รจฤฉยชรฅยทยฑ": 1532,
      "รขฤขฤถ": 1533,
      "รฆลยนรฆฤฏยฎ": 1534,
      "รขฤขฤฟรฏยผฤฎ": 1535,
      "รจยดล": 1536,
      "form": 1537,
      "rib": 1538,
      "รฅฤฝยข": 1539,
      "รงฤฒฤฅ": 1540,
      "ors": 1541,
      "ฤ cons": 1542,
      "รฅยฑฤง": 1543,
      "cer": 1544,
      "ฤ sc": 1545,
      "รฆยฟ": 1546,
      "lud": 1547,
      "รฅยฎยณ": 1548,
      "ak": 1549,
      "รงยจฤฐ": 1550,
      "ฤ signific": 1551,
      "รฉฤผฤพ": 1552,
      "ฤ may": 1553,
      "รฅยนยฒ": 1554,
      "tes": 1555,
      "ฤ expression": 1556,
      "รฅฤงยจรฉฤฟยข": 1557,
      "รฅฤงฤง": 1558,
      "รฅยฃยซ": 1559,
      "รฅยงฤถ": 1560,
      "ฤ 6": 1561,
      "รฅฤฎยป": 1562,
      "ฤ also": 1563,
      "ฤ resul": 1564,
      "รฅยฏฤฎ": 1565,
      "รฅฤฌยณรฅฤฌยจ": 1566,
      "รฅล": 1567,
      "รฅฤฟฤฉ": 1568,
      "รคยฟฤฅ": 1569,
      "รฆฤชฤธรจฤขฤง": 1570,
      "รฆยฐยธ": 1571,
      "ฤ fac": 1572,
      "000": 1573,
      "รคยนยก": 1574,
      "รฅฤฏยซ": 1575,
      "รฅยฏยนรคยบฤฐ": 1576,
      "รจยฏฤซ": 1577,
      "ฤ cor": 1578,
      "รงฤธฤน": 1579,
      "รฅฤณยจ": 1580,
      "ugh": 1581,
      "รฅยฟล": 1582,
      "uld": 1583,
      "รจฤฒยฝ": 1584,
      "ฤ -": 1585,
      "รฅยฒฤฝ": 1586,
      "รฅฤชฤฉ": 1587,
      "ฤ these": 1588,
      "รคยฟยกรฉฤทยฟ": 1589,
      "รฅยฏฤจ": 1590,
      "รฅฤฉฤฑ": 1591,
      "รฆฤซฤต": 1592,
      "ulation": 1593,
      "รจยกฤฎรฆฤถยฟ": 1594,
      "],": 1595,
      "รคยพยฟ": 1596,
      "รฅยฟฤงรฉยกยป": 1597,
      "ฤ un": 1598,
      "ฤ analys": 1599,
      "รฅยฎฤบ": 1600,
      "รฆฤฐยงรฅฤชยถ": 1601,
      "ฤ dise": 1602,
      "รคยฟยฎ": 1603,
      "ฤ has": 1604,
      "ฤ group": 1605,
      "รฆยฌยพ": 1606,
      "ฤ using": 1607,
      "รงยฌยฌรคยธฤข": 1608,
      "รงยซล": 1609,
      "รฆฤนยถรฉฤนยด": 1610,
      "รจยฟฤปรงยงฤฏ": 1611,
      "รงฤถลรฆยดยป": 1612,
      "รฆฤฌฤน": 1613,
      "ied": 1614,
      "unction": 1615,
      "our": 1616,
      "รฆยฏฤฑ": 1617,
      "รฅยฟฤน": 1618,
      "ฤ ph": 1619,
      "รจยฟฤปรคยธฤข": 1620,
      "รฅยผฤค": 1621,
      "ฤ been": 1622,
      "รจฤขฤฃ": 1623,
      "รงยบยช": 1624,
      "ฤ data": 1625,
      "รฅฤงฤผรงฤผฤฆ": 1626,
      "lo": 1627,
      "alth": 1628,
      "รฅยฎลรฆฤธยฝ": 1629,
      "รจยฎยธ": 1630,
      "ฤ ([@": 1631,
      "รจฤฅล": 1632,
      "รฆฤฟฤฒ": 1633,
      "รงฤฎ": 1634,
      "รฉฤคยฃ": 1635,
      "รคยธยพ": 1636,
      "ฤ pres": 1637,
      "ฤ significant": 1638,
      "รฅยคยฎ": 1639,
      "min": 1640,
      "รคยนฤฟ": 1641,
      "รฆฤฐยข": 1642,
      "รฅฤฅ": 1643,
      "ound": 1644,
      "รฆลฤฒ": 1645,
      "รจยงฤด": 1646,
      "รงฤฟยฃ": 1647,
      "The": 1648,
      "port": 1649,
      "รจยฟล": 1650,
      "รฅยทยฎ": 1651,
      "รงฤถยฑรคยบฤฐ": 1652,
      "ฤ inv": 1653,
      "รคยบยงรงฤถล": 1654,
      "รฆฤฐยจรจยฟฤฝ": 1655,
      "รจยฟฤพ": 1656,
      "รคยบยงรฅฤตฤฃ": 1657,
      "รฅฤพยฐรฅฤฎยบ": 1658,
      "รฆฤฟยพ": 1659,
      "rain": 1660,
      "ual": 1661,
      "รฆฤพยบรฅฤชยถ": 1662,
      "รจยดยฃรคยปยป": 1663,
      "gen": 1664,
      "ฤ rel": 1665,
      "รฆยปยก": 1666,
      "ฤ ca": 1667,
      "รฆฤฐฤด": 1668,
      "รฅฤชยฉรงฤถยจ": 1669,
      "ating": 1670,
      "รฆฤฎฤซ": 1671,
      "รฉยขฤจรฅลล": 1672,
      "รฅยคล": 1673,
      "รจยดยจรฉฤฉฤฑ": 1674,
      "iti": 1675,
      "รคยธฤฏรฆฤธล": 1676,
      "รฅฤขยบ": 1677,
      "rap": 1678,
      "atment": 1679,
      "รฅฤฌล": 1680,
      "รจฤซยบ": 1681,
      "รฅยคฤฆรงฤฒฤจ": 1682,
      "รฉยฃฤฐรฉฤปยฉ": 1683,
      "รงยปฤฉรงฤถยฐ": 1684,
      "รฅฤฆยฟ": 1685,
      "รฅฤงยฑรฅฤฒฤฎ": 1686,
      "รงฤญยฌ": 1687,
      "รฆยฟฤข": 1688,
      "รจยกฤข": 1689,
      "รฆยข": 1690,
      "ฤ no": 1691,
      "รฉฤฉฤณรจลฤฏ": 1692,
      "รคยผลรงยปล": 1693,
      "รงยงยป": 1694,
      "รงฤปยฝ": 1695,
      "..": 1696,
      "รฅยฆ": 1697,
      "fter": 1698,
      "รจยงยฃรฅฤจยณ": 1699,
      "รฅฤฑยฆ": 1700,
      "ฤ y": 1701,
      "ฤ {": 1702,
      "รฆฤฟยกรคยปยถ": 1703,
      "ฤ used": 1704,
      "รฆยผ": 1705,
      "รฆฤธยฏ": 1706,
      "รคยผฤฌ": 1707,
      "one": 1708,
      "รงยปฤจรจฤฅล": 1709,
      "รคยปยค": 1710,
      "ฤ protein": 1711,
      "velop": 1712,
      "รงฤชยถ": 1713,
      "ility": 1714,
      "รฆยดยพ": 1715,
      "รงยจยณ": 1716,
      "รฅยฎลรฉฤปฤง": 1717,
      "รงลยด": 1718,
      "ฤ spec": 1719,
      "รฅฤญ": 1720,
      "ech": 1721,
      "ฤ sur": 1722,
      "รฅยคยด": 1723,
      "jec": 1724,
      "รฆยฐยดรฅยนยณ": 1725,
      "รจฤซยฏ": 1726,
      "pt": 1727,
      "รคยธลรฅยคยฎ": 1728,
      "รฆฤพฤซรฆฤทฤช": 1729,
      "ros": 1730,
      "รฅฤฟฤผรฆฤฎฤฃ": 1731,
      "รฅยฎฤผรงฤผฤฆ": 1732,
      "รจยตฤธ": 1733,
      "รฆฤพยบรฆลฤฆ": 1734,
      "รฉล": 1735,
      "รฆฤฐยจรฅฤฌยจ": 1736,
      "รงยฝยช": 1737,
      "mo": 1738,
      "รฅฤฐฤญ": 1739,
      "ten": 1740,
      "รฅฤฒยฆ": 1741,
      "รฆฤณ": 1742,
      "รคยบฤช": 1743,
      "ew": 1744,
      "รฆยฏฤฝ": 1745,
      "รคยธฤฌรงฤผฤฆ": 1746,
      "ฤ includ": 1747,
      "รฅฤฃยฅ": 1748,
      "รฆฤฏล": 1749,
      "รฆฤชยฟ": 1750,
      "uch": 1751,
      "รขฤช": 1752,
      "รงยฒยพรงยฅล": 1753,
      "รจยถฤง": 1754,
      "ang": 1755,
      "รคยปฤธรคยปยฌ": 1756,
      "รงยฌยฌรคยบฤฎ": 1757,
      "รฅยคยช": 1758,
      "oth": 1759,
      "รฆฤขยงรงฤผฤฆ": 1760,
      "รฅฤฌลรจฤฅยฝ": 1761,
      "ฤ associ": 1762,
      "ฤ other": 1763,
      "ฤ med": 1764,
      "รจยพยน": 1765,
      "รฆยณยข": 1766,
      "รฅฤฉล": 1767,
      "รฉยพ": 1768,
      "รฉยกยนรงฤฝยฎ": 1769,
      "รคยธฤฏรจฤฅยฝ": 1770,
      "ฤ sup": 1771,
      "รงฤฐฤญ": 1772,
      "ฤ control": 1773,
      "รจยฝยฝ": 1774,
      "yn": 1775,
      "รฆยจยกรฅยผฤฑ": 1776,
      "ฤ sam": 1777,
      "รฅยทล": 1778,
      "รฅฤฌลรฅยผยบ": 1779,
      "ฤ pos": 1780,
      "รฆฤทฤง": 1781,
      "รคยธฤฅ": 1782,
      "รฅฤฉยบรงฤฐยฐ": 1783,
      "duced": 1784,
      "รฅยฏล": 1785,
      "รงยงฤขรฅฤฒฤซ": 1786,
      "รจฤฏยฏ": 1787,
      "รฅฤฒฤชรฅฤฒฤฎ": 1788,
      "osis": 1789,
      "ฤ than": 1790,
      "รงยผฤธ": 1791,
      "ฤ und": 1792,
      "ฤ treatment": 1793,
      "รฅยฅยณ": 1794,
      "dition": 1795,
      ".\"": 1796,
      "รฆฤถยฏรฆฤฎฤฃ": 1797,
      "รฆฤชฤบรงฤทยฅ": 1798,
      "รฆฤนยฉ": 1799,
      "รฅฤฑฤฎ": 1800,
      "รจฤง": 1801,
      "รฅฤฑฤณรฅยฑฤทรงฤผฤฆ": 1802,
      "ฤ acc": 1803,
      "รงฤถลรฆฤขฤฃ": 1804,
      "ack": 1805,
      "ฤ 7": 1806,
      "ฤ V": 1807,
      "ass": 1808,
      "ฤ develop": 1809,
      "tal": 1810,
      "รฆฤปยฎ": 1811,
      "รฆลยฆรงฤถยฐ": 1812,
      "ฤ ร": 1813,
      "รฅยฆฤครฆลฤพ": 1814,
      "รคยบยบรฅฤณฤบ": 1815,
      "รจฤฉยชรงฤฆยถ": 1816,
      "รงยบยณ": 1817,
      "รฅฤฏฤฅ": 1818,
      "รจยฎยกรงยฎฤน": 1819,
      "รคยปฤฏ": 1820,
      "รฅฤฑฤบรฅฤฎฤธ": 1821,
      "ฤ {#": 1822,
      "รฆฤฎยฅ": 1823,
      "ฤ ro": 1824,
      "out": 1825,
      "รฅยฎยค": 1826,
      "รจยฟฤปรคยธยช": 1827,
      "รงฤผฤฆรคยธฤข": 1828,
      "ฤ all": 1829,
      "รฆฤฌฤทรจยตฤฆ": 1830,
      "ฤ vari": 1831,
      "รงยปฤตรฅฤฒฤช": 1832,
      "รคยธยด": 1833,
      "รงลฤณ": 1834,
      "anc": 1835,
      "รฅฤฝลรคยธยบ": 1836,
      "ree": 1837,
      "รฆยดยฅ": 1838,
      "รฅยบฤถรฅยฝฤต": 1839,
      "30": 1840,
      "ฤ studies": 1841,
      "รฅฤฏล": 1842,
      "ฤ tum": 1843,
      "รฆฤง": 1844,
      "รฅฤงฤฏ": 1845,
      "รฅยคยงรงฤผฤฆ": 1846,
      "รฅยผฤขรฅยงฤญ": 1847,
      "ฤ increas": 1848,
      "รฆยฒยปรงฤฒฤจ": 1849,
      "ystem": 1850,
      "รจยดยง": 1851,
      "รฆลยธรฅยฟฤฅ": 1852,
      "inical": 1853,
      "ever": 1854,
      "25": 1855,
      "รฅยทยฒรงยปฤฑ": 1856,
      "รขฤขฤฟรฃฤขฤค": 1857,
      "รจฤคยก": 1858,
      "ard": 1859,
      "]).": 1860,
      "รคยฟฤฅรจยฟฤฝ": 1861,
      "ym": 1862,
      "ฤ des": 1863,
      "ฤ high": 1864,
      "ฤ more": 1865,
      "ฤ ag": 1866,
      "รฆฤนยฅรฆฤพยฌ": 1867,
      "ฤ li": 1868,
      "รฉฤฉฤฌ": 1869,
      "ฤ man": 1870,
      "รฅฤงยณรคยบฤฐ": 1871,
      "รฆฤซยฉ": 1872,
      "ms": 1873,
      "ฤ model": 1874,
      "ฤ function": 1875,
      "รฅฤจฤพรคยธฤผ": 1876,
      "ฤ analysis": 1877,
      "21": 1878,
      "ฤ 10": 1879,
      "ฤ disease": 1880,
      "hib": 1881,
      "ฤ their": 1882,
      "รฆฤซฤขรฆฤพฤซ": 1883,
      "รฅลฤฐรฅยธฤค": 1884,
      "รฅยทยฅรงยจฤญ": 1885,
      "ฤ ar": 1886,
      "ct": 1887,
      "รฅยฝยขรฅยผฤฑ": 1888,
      "ases": 1889,
      "รงฤซยนรจฤซยฒ": 1890,
      "รฆฤทยฐรฅลฤน": 1891,
      "รฆฤซยน": 1892,
      "รคยธฤตรคยธฤผ": 1893,
      "ฤ col": 1894,
      "รฉฤบยถรฆยฎยต": 1895,
      "รงยปฤตรฆลฤพ": 1896,
      "รจยฃฤง": 1897,
      "ni": 1898,
      "รฉฤบยต": 1899,
      "รคยบยซ": 1900,
      "รฆฤธฤน": 1901,
      "รงยงฤณรฆฤฌฤข": 1902,
      "รจฤชยฌ": 1903,
      "รฅฤค": 1904,
      "รฉฤฅยจรฉฤนยจ": 1905,
      "รคยบยฆ": 1906,
      "รฅฤจฤป": 1907,
      "รฉฤขฤฒ": 1908,
      "รคยธฤขรฆลยฅ": 1909,
      "ฤ 20": 1910,
      "รงฤพฤฃ": 1911,
      "รฆลยข": 1912,
      "ฤ but": 1913,
      "รฉยขฤจรฅยฏยผ": 1914,
      "รงฤผฤฆรฆฤบยฏ": 1915,
      "ฤ pr": 1916,
      "ฤ path": 1917,
      "รงยปยผ": 1918,
      "รงยผยบ": 1919,
      "รคยบฤท": 1920,
      "รคยธลรฅฤฏฤฐ": 1921,
      "รจฤปยฝ": 1922,
      "ult": 1923,
      "ฤ car": 1924,
      "ฤ gene": 1925,
      "cl": 1926,
      "wo": 1927,
      "ฤ tim": 1928,
      "รฅฤฒฤชรคยฝฤพ": 1929,
      "ฤ id": 1930,
      "รคยฟฤฟรฉฤผฤพ": 1931,
      "รฆฤนยถรฆฤพล": 1932,
      "รฅฤฐลรฅฤชฤป": 1933,
      "รจยตยฐ": 1934,
      "50": 1935,
      "รฆฤผ": 1936,
      "รงฤผฤฆรฅฤฑฤณรฅยฑฤท": 1937,
      "รจฤฅยฝรฅยคล": 1938,
      "รคยธลรฅยฟฤฅ": 1939,
      "รคยพยต": 1940,
      "รงยฎฤข": 1941,
      "ฤ after": 1942,
      "รจยฎยจ": 1943,
      "ฤ immun": 1944,
      "ogen": 1945,
      "ox": 1946,
      "รงยพฤฐรฅฤฝยฝ": 1947,
      "ber": 1948,
      "รจยฏยพรงยจฤญ": 1949,
      "รคยปฤญ": 1950,
      "ฤ factor": 1951,
      "ures": 1952,
      "200": 1953,
      "uring": 1954,
      "lu": 1955,
      "ile": 1956,
      "รฅฤฑฤครคยธฤฐ": 1957,
      "รฅยฎยข": 1958,
      "ฤ dec": 1959,
      "รคยปยฃรจยกยจ": 1960,
      "รฆฤทฤปรฅยธฤช": 1961,
      "entif": 1962,
      "รฅฤพยฐรฆฤธยน": 1963,
      "รฅลยนรฅฤงยป": 1964,
      "ฤ qu": 1965,
      "รฆฤต": 1966,
      "ฤ 9": 1967,
      "รฅฤงยทรคยฝฤต": 1968,
      "รจยฏฤฟ": 1969,
      "รจยกยฅ": 1970,
      "รคยธยปรคยฝฤต": 1971,
      "ne": 1972,
      "รคยธฤฏรฆฤบยฏ": 1973,
      "ฤ \"": 1974,
      "รฆยณฤทรฉฤปยข": 1975,
      "รงยปลรคยธฤข": 1976,
      "rial": 1977,
      "รฅยฝฤด": 1978,
      "รจยพฤต": 1979,
      "รฅฤฝยบ": 1980,
      "รฉฤขฤข": 1981,
      "act": 1982,
      "ฤ str": 1983,
      "ฤ health": 1984,
      "ฤ This": 1985,
      "รฆฤญยฉ": 1986,
      "22": 1987,
      "ser": 1988,
      "de": 1989,
      "รฅฤฑฤณรงฤฐยฐ": 1990,
      "ฤ po": 1991,
      "รยท": 1992,
      "atory": 1993,
      "รฅฤงยธ": 1994,
      "รคยฝฤจรฆฤบยฏ": 1995,
      "รฅยฎฤฎรฅฤธฤฆ": 1996,
      "รฅยฐยฝ": 1997,
      "รฅยจ": 1998,
      "รฅฤฅฤฑ": 1999,
      "รฆฤฆฤฑรคยนฤซ": 2000,
      "รขฤชฤด": 2001,
      "iss": 2002,
      "รคยนลรฆฤบยฏ": 2003,
      "uman": 2004,
      "cep": 2005,
      "der": 2006,
      "รฅฤงยจรงฤฒฤฅ": 2007,
      "รฆฤพยจ": 2008,
      "ฤ 8": 2009,
      "รฆฤธยฐรงฤผฤฆ": 2010,
      "ฤ K": 2011,
      "รจยตฤฆรฆฤพยฌ": 2012,
      "รฅยขลรฅฤฌล": 2013,
      "รฅฤฏยด": 2014,
      "ared": 2015,
      "รฅฤฐยฟ": 2016,
      "entr": 2017,
      "รฅฤฒยซ": 2018,
      "รคยบยบรงยฑยป": 2019,
      "รฅยพยฎ": 2020,
      "รฆฤฟฤค": 2021,
      "ฤ out": 2022,
      "รจฤญยฑ": 2023,
      "ays": 2024,
      "tain": 2025,
      "รจยฝยฆ": 2026,
      "ฤ levels": 2027,
      "รงยดยข": 2028,
      "isk": 2029,
      "รงฤฝยดรฆฤฐยฅ": 2030,
      "รฅยฎยถรฅยบยท": 2031,
      "รฅฤงยจรฅฤฝยฝ": 2032,
      "รฆลฤต": 2033,
      "รฉยฃล": 2034,
      "ฤ cancer": 2035,
      "vely": 2036,
      "รฅยฝฤท": 2037,
      "รฉฤถยฎ": 2038,
      "รฃฤขฤข": 2039,
      "รคยปยฝ": 2040,
      "ork": 2041,
      "yl": 2042,
      "รงยฌยฌรคยธฤซ": 2043,
      "รฅฤฏฤทรคยฝฤฏ": 2044,
      "รฅฤชยฉรงฤฝฤฌ": 2045,
      "รคยปฤบ": 2046,
      "ail": 2047,
      "รฅฤชฤณ": 2048,
      "ฤ mo": 2049,
      "รจฤณฤน": 2050,
      "รฉฤพฤขรฆยฑฤค": 2051,
      "per": 2052,
      "รฆฤบฤฐรงยกยฎ": 2053,
      "ized": 2054,
      "รฅยขลรฉฤทยฟ": 2055,
      "amm": 2056,
      "ฤ system": 2057,
      "รงฤทฤป": 2058,
      "รงฤผฤฆรฉฤฉฤฏรจยฆฤฃ": 2059,
      "รจฤนยค": 2060,
      "รฆฤคยฃ": 2061,
      "รคยธยชรคยบยบ": 2062,
      "ฤ val": 2063,
      "ide": 2064,
      "รคยฝฤฒ": 2065,
      "ฤ fol": 2066,
      "ased": 2067,
      "รฅยก": 2068,
      "รฆยน": 2069,
      "รฅฤงยถรคยธล": 2070,
      "รงฤฅล": 2071,
      "รงยงยฏรฆลฤฃ": 2072,
      "รจยดยฅ": 2073,
      "รจยฟฤฝรคยธฤขรฆลยฅ": 2074,
      "รฅฤจยณรฅยฎฤผ": 2075,
      "รฆฤฟฤซ": 2076,
      "รฆลฤน": 2077,
      "รคยนยฑ": 2078,
      "รฉฤตยถ": 2079,
      "รฆฤฏยข": 2080,
      "ological": 2081,
      "ฤ respon": 2082,
      "รฆฤพฤซรฅฤงยณ": 2083,
      "ฤ hyp": 2084,
      "รฉฤขฤซรฆฤญยฉ": 2085,
      "รฉฤฃฤน": 2086,
      "ฤ such": 2087,
      "arg": 2088,
      "ues": 2089,
      "รคยธยบรคยบฤจ": 2090,
      "รฉยขฤฟ": 2091,
      "รฏยผฤซรฃฤขฤค": 2092,
      "รฅยทยฅรคยธฤผ": 2093,
      "ฤ low": 2094,
      "รฆฤฎฤฃรงยปล": 2095,
      "ฤ meas": 2096,
      "ฤ **": 2097,
      "รฅยฐฤถ": 2098,
      "รฆฤฑฤฒรฅฤฏฤฉ": 2099,
      "รฅยฏยผรจฤฉยด": 2100,
      "รฅยพฤนรฅฤชยฐ": 2101,
      "รฆฤนยข": 2102,
      "รฆฤฝยพ": 2103,
      "รฅยผฤขรฅฤฑฤณ": 2104,
      "ens": 2105,
      "รคยฝฤฑ": 2106,
      "รฅยฎยถรจฤฉยฃ": 2107,
      "รฅยธฤฃ": 2108,
      "รฅยคยงรฅลยฆ": 2109,
      "รงฤฌยฏ": 2110,
      "ฤ clinical": 2111,
      "รงยปยผรฅฤฒฤช": 2112,
      "รจฤฎฤฅรฅฤฝยด": 2113,
      "รฆฤซยงรจยกฤฎ": 2114,
      "รงยฉยบรฉฤนยด": 2115,
      "รฅยพยทรฅยทฤฟ": 2116,
      "cess": 2117,
      "รฆฤฟยฅรงฤผฤฆ": 2118,
      "รจยฎล": 2119,
      "รฅยนฤท": 2120,
      "รฅยฐฤฆ": 2121,
      "รฉฤตยพ": 2122,
      "atic": 2123,
      "รฅฤฎฤธรงฤผฤฆ": 2124,
      "ild": 2125,
      "ฤ two": 2126,
      "รฉฤฉฤฏรฅยคยง": 2127,
      "rel": 2128,
      "ฤ both": 2129,
      "รคยปฤข": 2130,
      "รฆฤฑยก": 2131,
      "ฤ results": 2132,
      "รคยธฤขรจฤชยฌ": 2133,
      "รฅยด": 2134,
      "รจยฏยป": 2135,
      "รจยฏฤฆรคยปยท": 2136,
      "ฤ cy": 2137,
      "23": 2138,
      "รคยบยบรฆฤซฤฏ": 2139,
      "ฤ sp": 2140,
      "รจยฟยฝ": 2141,
      "ฤ perform": 2142,
      "ฤ over": 2143,
      "รฅฤฏยฑ": 2144,
      "รฅยคยฉรฆลยฃ": 2145,
      "รจยดยธ": 2146,
      "รจฤฐยทรฅยพฤน": 2147,
      "ฤ ser": 2148,
      "acter": 2149,
      "รคยฝฤป": 2150,
      "รฅยฎลรฉยชฤฎ": 2151,
      "รฅยฆฤครคยฝฤท": 2152,
      "owever": 2153,
      "รงยซล": 2154,
      "รคยธฤขรคยบฤฝ": 2155,
      "รฃฤขฤครขฤขฤฟ": 2156,
      "รฉยฉยฌรฅฤงฤญ": 2157,
      "รฉฤดฤช": 2158,
      "ฤ mice": 2159,
      "รคยนฤฒ": 2160,
      "รฅยผฤขรฆฤถยพ": 2161,
      "รฉยฅ": 2162,
      "ฤ partic": 2163,
      "รฉฤฟยฉรฅฤณยฝ": 2164,
      "รงฤถลรงฤซยฉ": 2165,
      "ฤ bi": 2166,
      "รฅยบฤจ": 2167,
      "รฉฤทฤฉ": 2168,
      "agn": 2169,
      "ฤ ร": 2170,
      "รจยกยจรงฤฐยฐ": 2171,
      "รฅฤฝลรงยดล": 2172,
      "รงยซยฏ": 2173,
      "ฤ infec": 2174,
      "รฅฤงยณรฉฤถยฎ": 2175,
      "hed": 2176,
      "'s": 2177,
      "ฤ will": 2178,
      "รจยฟฤฉรงยจฤญรคยธล": 2179,
      "ici": 2180,
      "รงยจฤญรฅยบฤฑ": 2181,
      "รฅฤฃยฟ": 2182,
      "24": 2183,
      "รคยธฤฌรฆฤฟฤซ": 2184,
      "รฉยฉยฌรฅฤงฤญรฆฤขฤฟ": 2185,
      "own": 2186,
      "รงยปฤฑรจฤฒยฅ": 2187,
      "ฤ appro": 2188,
      "ฤ รยฑ": 2189,
      "รคยปฤขรคยนฤช": 2190,
      "รฅยทยฆ": 2191,
      "ฤ inhib": 2192,
      "ฤ identif": 2193,
      "ฤ exper": 2194,
      "รจฤญยฅ": 2195,
      "ฤ ins": 2196,
      "รงฤซฤช": 2197,
      "tical": 2198,
      "รฅฤขล": 2199,
      "ark": 2200,
      "ฤ num": 2201,
      "รฅยฐฤฃ": 2202,
      "ology": 2203,
      "รฅยผฤขรฅยฑฤท": 2204,
      "รฆฤฟฤฅรฅฤชยฉ": 2205,
      "รจยฟฤฝรฅฤงยฅ": 2206,
      "รฅฤฑฤณรฆฤฎยฅ": 2207,
      "tern": 2208,
      "ฤ meth": 2209,
      "CA": 2210,
      "รฆฤฐยช": 2211,
      "plic": 2212,
      "RNA": 2213,
      "รฆยฝ": 2214,
      "ฤ human": 2215,
      "inal": 2216,
      "รงฤฎยฎ": 2217,
      "ater": 2218,
      "รฅฤฎยบรฅลล": 2219,
      "ฤ risk": 2220,
      "รคยนฤญรฆฤชฤบ": 2221,
      "รงฤซยนรฅยพฤฃ": 2222,
      ".,": 2223,
      "รฆยถฤซ": 2224,
      "ble": 2225,
      "inding": 2226,
      "รจฤฑ": 2227,
      "รจยฟฤฟ": 2228,
      "รฅฤงฤงรฅฤชฤจ": 2229,
      "ฤ follow": 2230,
      "In": 2231,
      "ฤ sec": 2232,
      "\"}).": 2233,
      "รคยปยปรฅฤฌยก": 2234,
      "รจยฎยฒ": 2235,
      "ฤ We": 2236,
      "รฆฤพฤฝ": 2237,
      "40": 2238,
      "รฉฤฅยก": 2239,
      "รงฤถยฒ": 2240,
      "ฤ associated": 2241,
      "รฅฤงยฌรฅฤงยฑ": 2242,
      "รฆยธยธ": 2243,
      "รคยธยครคยธยช": 2244,
      "รฅฤจฤพรฆฤฟฤณ": 2245,
      "รฏยผล": 2246,
      "รงยปยงรฆฤซยฟ": 2247,
      "รงฤฝฤฝ": 2248,
      "รจฤฅฤฎ": 2249,
      "ormal": 2250,
      "ans": 2251,
      "ฤ into": 2252,
      "ฤ am": 2253,
      "รฆฤซฤขรคยปยฅ": 2254,
      "รงยฆฤฑ": 2255,
      "ฤ time": 2256,
      "ฤ indic": 2257,
      "ฤ during": 2258,
      "ฤ mon": 2259,
      "ฤ one": 2260,
      "รคยผยฐ": 2261,
      "รจยฎยครจยฏฤจ": 2262,
      "ond": 2263,
      "รจฤฃฤผ": 2264,
      "รฆยค": 2265,
      "ฤ obser": 2266,
