{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|im_system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32764,
      "content": "\n\n",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32765,
      "content": "  ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32766,
      "content": "   ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    },
    {
      "id": 32767,
      "content": "    ",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "\u001f"
        },
        "behavior": "Removed",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|im_end|>": 1,
      "<|im_system|>": 2,
      "<|im_user|>": 3,
      "<|im_assistant|>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "ยก": 99,
      "ยข": 100,
      "ยฃ": 101,
      "ยค": 102,
      "ยฅ": 103,
      "ยฆ": 104,
      "ยง": 105,
      "ยจ": 106,
      "ยฉ": 107,
      "ยช": 108,
      "ยซ": 109,
      "ยฌ": 110,
      "ยฎ": 111,
      "ยฏ": 112,
      "ยฐ": 113,
      "ยฑ": 114,
      "ยฒ": 115,
      "ยณ": 116,
      "ยด": 117,
      "ยต": 118,
      "ยถ": 119,
      "ยท": 120,
      "ยธ": 121,
      "ยน": 122,
      "ยบ": 123,
      "ยป": 124,
      "ยผ": 125,
      "ยฝ": 126,
      "ยพ": 127,
      "ยฟ": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "ร": 139,
      "ร": 140,
      "ร": 141,
      "ร": 142,
      "ร": 143,
      "ร": 144,
      "ร": 145,
      "ร": 146,
      "ร": 147,
      "ร": 148,
      "ร": 149,
      "ร": 150,
      "ร": 151,
      "ร": 152,
      "ร": 153,
      "ร": 154,
      "ร": 155,
      "ร": 156,
      "ร": 157,
      "ร": 158,
      "ร": 159,
      "ร": 160,
      "ร ": 161,
      "รก": 162,
      "รข": 163,
      "รฃ": 164,
      "รค": 165,
      "รฅ": 166,
      "รฆ": 167,
      "รง": 168,
      "รจ": 169,
      "รฉ": 170,
      "รช": 171,
      "รซ": 172,
      "รฌ": 173,
      "รญ": 174,
      "รฎ": 175,
      "รฏ": 176,
      "รฐ": 177,
      "รฑ": 178,
      "รฒ": 179,
      "รณ": 180,
      "รด": 181,
      "รต": 182,
      "รถ": 183,
      "รท": 184,
      "รธ": 185,
      "รน": 186,
      "รบ": 187,
      "รป": 188,
      "รผ": 189,
      "รฝ": 190,
      "รพ": 191,
      "รฟ": 192,
      "ฤ": 193,
      "ฤ": 194,
      "ฤ": 195,
      "ฤ": 196,
      "ฤ": 197,
      "ฤ": 198,
      "ฤ": 199,
      "ฤ": 200,
      "ฤ": 201,
      "ฤ": 202,
      "ฤ": 203,
      "ฤ": 204,
      "ฤ": 205,
      "ฤ": 206,
      "ฤ": 207,
      "ฤ": 208,
      "ฤ": 209,
      "ฤ": 210,
      "ฤ": 211,
      "ฤ": 212,
      "ฤ": 213,
      "ฤ": 214,
      "ฤ": 215,
      "ฤ": 216,
      "ฤ": 217,
      "ฤ": 218,
      "ฤ": 219,
      "ฤ": 220,
      "ฤ": 221,
      "ฤ": 222,
      "ฤ": 223,
      "ฤ": 224,
      "ฤ ": 225,
      "ฤก": 226,
      "ฤข": 227,
      "ฤฃ": 228,
      "ฤค": 229,
      "ฤฅ": 230,
      "ฤฆ": 231,
      "ฤง": 232,
      "ฤจ": 233,
      "ฤฉ": 234,
      "ฤช": 235,
      "ฤซ": 236,
      "ฤฌ": 237,
      "ฤญ": 238,
      "ฤฎ": 239,
      "ฤฏ": 240,
      "ฤฐ": 241,
      "ฤฑ": 242,
      "ฤฒ": 243,
      "ฤณ": 244,
      "ฤด": 245,
      "ฤต": 246,
      "ฤถ": 247,
      "ฤท": 248,
      "ฤธ": 249,
      "ฤน": 250,
      "ฤบ": 251,
      "ฤป": 252,
      "ฤผ": 253,
      "ฤฝ": 254,
      "ฤพ": 255,
      "ฤฟ": 256,
      "ล": 257,
      "ล": 258,
      "ล": 259,
      "ล": 260,
      "รคยธ": 261,
      "รฏยผ": 262,
      "รงฤผ": 263,
      "รงฤผฤฆ": 264,
      "รฏยผฤฎ": 265,
      "รฃฤข": 266,
      "รคยบ": 267,
      "รฅฤง": 268,
      "รฅฤฑ": 269,
      "รฆฤพ": 270,
      "รคยป": 271,
      "รฅยฎ": 272,
      "รฅฤช": 273,
      "รฃฤขฤค": 274,
      "รฅฤฒ": 275,
      "รฅยค": 276,
      "รงยป": 277,
      "รงฤถ": 278,
      "in": 279,
      "รจยฟ": 280,
      "รคยฝ": 281,
      "รคยน": 282,
      "รฅฤฝ": 283,
      "รฅฤพ": 284,
      "รฅฤฌ": 285,
      "th": 286,
      "รฆฤธ": 287,
      "รฆฤบ": 288,
      "re": 289,
      "รฅยน": 290,
      "รฆฤช": 291,
      "รฃฤขฤฃ": 292,
      "on": 293,
      "an": 294,
      "ti": 295,
      "รจยฎ": 296,
      "--": 297,
      "รฆฤน": 298,
      "รคยผ": 299,
      "รฆฤฟ": 300,
      "รฅล": 301,
      "รจยฏ": 302,
      "รฅยบ": 303,
      "รคยธฤข": 304,
      "รฅฤจ": 305,
      "รฅยฐ": 306,
      "รฆฤบยฏ": 307,
      "en": 308,
      "รฅฤฏ": 309,
      "รฅฤพยจ": 310,
      "er": 311,
      "รคยธล": 312,
      "รฅยฏ": 313,
      "รฆฤถ": 314,
      "รฅฤด": 315,
      "รคยธยบ": 316,
      "รฆฤท": 317,
      "รฅฤดฤฎ": 318,
      "รฅฤฝยฝ": 319,
      "รฉฤฉ": 320,
      "รฅยผ": 321,
      "รฅฤฎ": 322,
      "al": 323,
      "รขฤข": 324,
      "รฆฤข": 325,
      "รฆยฐ": 326,
      "รฅยฑ": 327,
      "รคยบยบ": 328,
      "รจยก": 329,
      "the": 330,
      "รฆล": 331,
      "ed": 332,
      "รงฤฝ": 333,
      "รงยง": 334,
      "รฆฤซ": 335,
      "รจฤข": 336,
      "รฆฤพฤซ": 337,
      "รฅยท": 338,
      "รจยง": 339,
      "รฉฤข": 340,
      "รฅยพ": 341,
      "รฅฤฉ": 342,
      "or": 343,
      "รฆยณ": 344,
      "รจยด": 345,
      "รคยฟ": 346,
      "at": 347,
      "รฅล": 348,
      "รฅยนยด": 349,
      "es": 350,
      "รจฤฅ": 351,
      "รฅยคยง": 352,
      "รฆฤฌ": 353,
      "รคยธฤฏ": 354,
      "รงฤฐ": 355,
      "of": 356,
      "รคยปยฅ": 357,
      "รฅยฝ": 358,
      "รคยบฤจ": 359,
      "as": 360,
      "รจฤฉ": 361,
      "รฅยธ": 362,
      "รฆล": 363,
      "รฅลยฆ": 364,
      "รฅฤฑฤณ": 365,
      "รจยต": 366,
      "รฉฤป": 367,
      "is": 368,
      "and": 369,
      "ยฆฤฃ": 370,
      "----": 371,
      "รงฤถล": 372,
      "รฆยต": 373,
      "รงฤฒ": 374,
      "tion": 375,
      "รฅยฎยถ": 376,
      "รจยฆฤฃ": 377,
      "รฆยณฤท": 378,
      "รฅยฏยน": 379,
      "รงล": 380,
      "รคยธฤฐ": 381,
      "รฉฤฟ": 382,
      "รคยบฤฐ": 383,
      "ro": 384,
      "รงฤซ": 385,
      "รฆล": 386,
      "รฅยฟ": 387,
      "รฆฤฐ": 388,
      "รจยกฤฎ": 389,
      "รฆฤนยถ": 390,
      "รฉฤน": 391,
      "รฉยข": 392,
      "รฅฤฐ": 393,
      "รฆฤชฤฒ": 394,
      "รงฤถยจ": 395,
      "รงฤฒฤจ": 396,
      "รฉฤฅ": 397,
      "รงยบ": 398,
      "ar": 399,
      "รคยนฤญ": 400,
      "ic": 401,
      "รจฤฅยฝ": 402,
      "รคยธยป": 403,
      "รคยธฤฌ": 404,
      "รฆฤธยน": 405,
      "รคยผฤผ": 406,
      "รฅฤฎฤธ": 407,
      "รคยฝฤพ": 408,
      "รฆฤฎ": 409,
      "รคยธฤผ": 410,
      "รฆยฒ": 411,
      "รฅยฎล": 412,
      "ing": 413,
      "to": 414,
      "รฅฤฉยบ": 415,
      "รฆฤขยง": 416,
      "รฅยฎฤผ": 417,
      "รฅฤพยฐ": 418,
      "รฏยผฤซ": 419,
      "รฏยผฤช": 420,
      "รคยฝฤต": 421,
      "รฅฤฒฤฐ": 422,
      "รจยฟฤฝ": 423,
      "รคยพ": 424,
      "el": 425,
      "รฉฤท": 426,
      "รฆฤพยฌ": 427,
      "รฅฤชฤจ": 428,
      "รคยธยช": 429,
      "รฆฤถยฟ": 430,
      "รจยพ": 431,
      "รงยซ": 432,
      "รฅฤฒฤฎ": 433,
      "รฅฤณ": 434,
      "ent": 435,
      "รฅฤชยถ": 436,
      "รคยฟยก": 437,
      "รฅฤฌยจ": 438,
      "รฅฤฑยฏ": 439,
      "รขฤขฤพ": 440,
      "รขฤขฤฟ": 441,
      "รงยจ": 442,
      "รงฤฐยฐ": 443,
      "รฅฤฌฤฝ": 444,
      "รฅฤงยถ": 445,
      "รงยปฤฑ": 446,
      "รจยฟฤป": 447,
      "รงยค": 448,
      "รคยนฤซ": 449,
      "รฆฤฑ": 450,
      "le": 451,
      "รคยบยง": 452,
      "st": 453,
      "รจฤขฤฎ": 454,
      "รฉฤบ": 455,
      "รฅฤฒฤช": 456,
      "รงลฤซ": 457,
      "รฅฤงยณ": 458,
      "รฉฤทยฟ": 459,
      "รฅยป": 460,
      "รฉฤฉฤฏ": 461,
      "รฅยฑฤท": 462,
      "รคยปยฃ": 463,
      "ac": 464,
      "รฆยฑ": 465,
      "รงยณ": 466,
      "รงยฎ": 467,
      "รฆฤธยฐ": 468,
      "รฉยซ": 469,
      "รฆยฐฤณ": 470,
      "รฅฤซ": 471,
      "ec": 472,
      "it": 473,
      "รฆฤฟยฅ": 474,
      "รฉยซฤบ": 475,
      "รงยณยป": 476,
      "รฅฤงยจ": 477,
      "รจฤฉยช": 478,
      "รฆฤฏ": 479,
      "ation": 480,
      "รฆยด": 481,
      "รฅยบฤถ": 482,
      "รฅยฅ": 483,
      "รฅฤชยฐ": 484,
      "รฆฤธฤฉ": 485,
      "รคยธฤญ": 486,
      "รจยฟฤฉ": 487,
      "รฆฤญ": 488,
      "รฉฤฃ": 489,
      "รฅลฤฐ": 490,
      "รฆฤชฤบ": 491,
      "รฅยบยฆ": 492,
      "รฅยปยบ": 493,
      "รฅฤชยฉ": 494,
      "รงยฌ": 495,
      "รฆฤฅ": 496,
      "รฅยทยฅ": 497,
      "รจฤค": 498,
      "รฆฤฆ": 499,
      "รจยฐ": 500,
      "รฆฤทฤป": 501,
      "รฅฤจฤง": 502,
      "รฆยฏ": 503,
      "รคยธฤซ": 504,
      "รฉฤฟยข": 505,
      "รฆฤทยฐ": 506,
      "รงล": 507,
      "รงยฝ": 508,
      "รจยฝ": 509,
      "ยฆฤค": 510,
      "ul": 511,
      "รจฤขฤง": 512,
      "res": 513,
      "รฅฤฑฤณรฅยฑฤท": 514,
      "รฉฤผ": 515,
      "รฉฤฅยจ": 516,
      "co": 517,
      "รงยคยพ": 518,
      "รฆฤนยฅ": 519,
      "us": 520,
      "รฅยคฤผ": 521,
      "รฅยฐฤจ": 522,
      "รฅลยบ": 523,
      "รฆฤซฤข": 524,
      "รฆฤฑฤฒ": 525,
      "--------": 526,
      "รงยจฤญ": 527,
      "รฅฤฝล": 528,
      "รฅฤต": 529,
      "รงล": 530,
      "รจยฎยพ": 531,
      "รฅลฤฒ": 532,
      "si": 533,
      "รงฤถยฐ": 534,
      "รฉฤขฤผ": 535,
      "รงยฉ": 536,
      "รฅฤจฤฝ": 537,
      "รฆยฌ": 538,
      "รฆฤป": 539,
      "รงฤท": 540,
      "รฅยข": 541,
      "รฅฤข": 542,
      "รงยก": 543,
      "รคยบฤญ": 544,
      "รฆฤพยบ": 545,
      "รคยนล": 546,
      "รฆฤฟฤฅ": 547,
      "รจยถ": 548,
      "รฅยนยถ": 549,
      "รงฤฝยธ": 550,
      "รจยตฤฆ": 551,
      "รฅฤซฤฏ": 552,
      "รฅฤฌล": 553,
      "รฆลยค": 554,
      "รฆลยฃ": 555,
      "รฅยฝฤต": 556,
      "รฅฤฑฤฌ": 557,
      "รจฤฃ": 558,
      "รฆยฒยป": 559,
      "รฅฤฌยก": 560,
      "รงยปล": 561,
      "รฅยนยณ": 562,
      "di": 563,
      "รงฤซยฉ": 564,
      "รงยฌยฌ": 565,
      "รฆฤฝ": 566,
      "รฅฤงยฌ": 567,
      "รจยท": 568,
      "รฆยฐฤฑ": 569,
      "รฆฤฏยฎ": 570,
      "ere": 571,
      "รงยคยพรคยผฤผ": 572,
      "et": 573,
      "รฅยผฤข": 574,
      "รงยงฤฏ": 575,
      "รฅยฐยฑ": 576,
      "รฉฤฉฤฑ": 577,
      "รฅฤฟ": 578,
      "รคยฟฤฟ": 579,
      "รงยซฤญ": 580,
      "รฉยก": 581,
      "ly": 582,
      "รคยปฤฐ": 583,
      "รจยข": 584,
      "รจยงฤฆ": 585,
      "รคยธลรฅฤฝยฝ": 586,
      "รฆฤบฤฐ": 587,
      "00": 588,
      "รฉฤนยด": 589,
      "รฆฤพฤช": 590,
      "รฆยธ": 591,
      "wi": 592,
      "รฅฤงยฅ": 593,
      "for": 594,
      "รฅยฆฤค": 595,
      "ur": 596,
      "รคยปฤธ": 597,
      "รงยปฤต": 598,
      "รฆฤชฤณ": 599,
      "รงฤค": 600,
      "รฅยพฤน": 601,
      "รฅยผฤฑ": 602,
      "รงฤถยฑ": 603,
      "รฅฤฐล": 604,
      "un": 605,
      "pro": 606,
      "ve": 607,
      "รงยฎยก": 608,
      "รฆฤพล": 609,
      "รฅฤฏฤฃ": 610,
      "lo": 611,
      "รจฤซ": 612,
      "รคยบฤฎ": 613,
      "รคยฝยฟ": 614,
      "รฆฤชฤธ": 615,
      "รงฤพ": 616,
      "รจยขยซ": 617,
      "รงฤฆ": 618,
      "รฉยขฤจ": 619,
      "ig": 620,
      "รฅฤฒฤณ": 621,
      "he": 622,
      "รงยพ": 623,
      "รฅฤงฤฅ": 624,
      "รฅฤฃ": 625,
      "รงฤซยน": 626,
      "with": 627,
      "รงฤฟ": 628,
      "de": 629,
      "รฆฤฟยก": 630,
      "mp": 631,
      "รจยฎยก": 632,
      "รงลฤถ": 633,
      "15": 634,
      "รฆล": 635,
      "รฆฤฃ": 636,
      "รฅยผยบ": 637,
      "รฅฤงฤผ": 638,
      "รฆฤพยฏ": 639,
      "รคยปยฌ": 640,
      "รฆฤฌฤข": 641,
      "รฅยคฤธ": 642,
      "**": 643,
      "รจยงยฃ": 644,
      "รฅฤงยฑ": 645,
      "รจยกยจ": 646,
      "รฆลฤฆ": 647,
      "รคยปยป": 648,
      "รงฤฆยถ": 649,
      "รฆยตฤฐ": 650,
      "รฅยฑยฑ": 651,
      "รฆฤฆฤฑ": 652,
      "รฏยผฤผ": 653,
      "รฆฤพฤข": 654,
      "รฉฤฝ": 655,
      "รฅยธฤค": 656,
      "รฅยคยฉ": 657,
      "รฆฤฎฤฃ": 658,
      "รฆยบ": 659,
      "รฅยฐฤฑ": 660,
      "รฉยขฤบ": 661,
      "รคยฝฤฏ": 662,
      "รฅยฝยข": 663,
      "รฅฤฑฤบ": 664,
      "รจยฎยบ": 665,
      "รฅยฟฤฅ": 666,
      "ce": 667,
      "รงยฑ": 668,
      "ch": 669,
      "mo": 670,
      "รฅยง": 671,
      "con": 672,
      "ab": 673,
      "รงยปฤฑรฆยตฤฐ": 674,
      "รฉฤพ": 675,
      "รจยดยจ": 676,
      "รงฤฝยฎ": 677,
      "รงฤคยน": 678,
      "รฅฤฒฤฏ": 679,
      "รฅฤฎยบ": 680,
      "รคยฝฤจ": 681,
      "รฆลฤฉ": 682,
      "รงยด": 683,
      "รงยงฤณ": 684,
      "20": 685,
      "ex": 686,
      "รงยฉยถ": 687,
      "รฆยถ": 688,
      "รฅยฎฤซ": 689,
      "tr": 690,
      "รฅยฏยผ": 691,
      "ter": 692,
      "รฆฤถยน": 693,
      "รฆยฑฤค": 694,
      "se": 695,
      "su": 696,
      "ag": 697,
      "รฅล": 698,
      "รฆยฌยก": 699,
      "รฉฤนยฎ": 700,
      "ati": 701,
      "me": 702,
      "รฆยก": 703,
      "รฃฤขฤฌ": 704,
      "รฃฤขฤญ": 705,
      "รงยฅ": 706,
      "รฆฤฝยด": 707,
      "รงยปฤฆ": 708,
      "รจฤคยฒ": 709,
      "รฉยช": 710,
      "po": 711,
      "รฅฤงยท": 712,
      "รฅฤฒฤฆ": 713,
      "รงลฤถรงยฉยถ": 714,
      "รฉฤฅยฝ": 715,
      "รฆฤฎฤฉ": 716,
      "รฆยบฤฒ": 717,
      "รฅยทฤฟ": 718,
      "รจยฎยค": 719,
      "id": 720,
      "รฆฤทฤช": 721,
      "รฆฤขฤฟ": 722,
      "ell": 723,
      "รฏยผฤฝ": 724,
      "รฆฤนล": 725,
      "ment": 726,
      "รคยผล": 727,
      "รฅฤชฤป": 728,
      "รคยปยถ": 729,
      "รฅยฒ": 730,
      "รฅฤชฤฝ": 731,
      "รงยผ": 732,
      "รฉฤฃฤต": 733,
      "รจยฏยด": 734,
      "รฆยฐยด": 735,
      "รจยตยท": 736,
      "รจฤฒ": 737,
      "รงยปฤฉ": 738,
      "ated": 739,
      "รฅฤพยบ": 740,
      "ho": 741,
      "รฆยดยป": 742,
      "รฆยจ": 743,
      "รฆยท": 744,
      "รงยกยฎ": 745,
      "รฉยฃ": 746,
      "are": 747,
      "รฅฤฝยฝรฅยฎยถ": 748,
      "รงยฑยป": 749,
      "รฅฤจยณ": 750,
      "รงฤป": 751,
      "รคยธฤธ": 752,
      "il": 753,
      "รคยธยปรคยนฤซ": 754,
      "รคยธฤขรคยธยช": 755,
      "รฉฤพฤข": 756,
      "รจยฟฤฝรจยกฤฎ": 757,
      "รงยงฤข": 758,
      "ut": 759,
      "รฆฤฅฤง": 760,
      "รจฤฌ": 761,
      "รฉฤฉฤณ": 762,
      "รฆยฎ": 763,
      "รฆลยฆ": 764,
      "รงลยฅ": 765,
      "รฆฤฐยจ": 766,
      "รจยฏฤจ": 767,
      "ad": 768,
      "รฅยคฤฆ": 769,
      "รฅฤฑยฏรคยปยฅ": 770,
      "รงยฆ": 771,
      "รฅลฤญ": 772,
      "รคยบยค": 773,
      "รฆลฤพ": 774,
      "no": 775,
      "รงฤธ": 776,
      "รฉยฉ": 777,
      "รฆยตฤฃ": 778,
      "รงฤถยต": 779,
      "รฅฤตฤฃ": 780,
      "รจยฐฤฅ": 781,
      "be": 782,
      "รฅยขล": 783,
      "รงฤฟฤข": 784,
      "รฆฤฌฤขรฆฤพยฏ": 785,
      "##": 786,
      "รฉฤนยฎรฉยขฤบ": 787,
      "รฆฤฐยฅ": 788,
      "รฉฤขล": 789,
      "ol": 790,
      "รคยปยท": 791,
      "รฅฤฑยฒ": 792,
      "รงยฒ": 793,
      "รฅฤณฤบ": 794,
      "รคยผฤฃ": 795,
      "รคยธยค": 796,
      "that": 797,
      "ap": 798,
      "im": 799,
      "รฆยจยก": 800,
      "รฉฤถ": 801,
      "รฉฤง": 802,
      "ver": 803,
      "รฅฤฑฤธ": 804,
      "รฆฤฌยค": 805,
      "รฅลฤบ": 806,
      "ts": 807,
      "รงฤน": 808,
      "รฅยฅยฝ": 809,
      "รฅยธยธ": 810,
      "รฅฤฑฤฏ": 811,
      "รฅฤฝฤฝ": 812,
      "am": 813,
      "รจยฝยฌ": 814,
      "รฅฤฑฤน": 815,
      "tic": 816,
      "รจฤฎ": 817,
      "ity": 818,
      "รจฤฉยณ": 819,
      "รคยบฤฝ": 820,
      "รฆฤขฤฃ": 821,
      "um": 822,
      "19": 823,
      "รคยธฤพ": 824,
      "รจยฏฤฃ": 825,
      "ff": 826,
      "10": 827,
      "รจยงฤค": 828,
      "รฅยบฤพ": 829,
      "รงฤฐฤฉ": 830,
      "รจฤป": 831,
      "รจยฟฤฒ": 832,
      "รคยผฤฃรคยธฤผ": 833,
      "รฆฤทฤปรจฤคยฒ": 834,
      "รฅฤฎฤน": 835,
      "รงยฎยกรงฤฒฤจ": 836,
      "รจยฟฤบ": 837,
      "รฅฤจฤพ": 838,
      "per": 839,
      "รจยฟฤณ": 840,
      "รงฤฝยด": 841,
      "รคยบยบรฆยฐฤณ": 842,
      "รฆฤฃยฏ": 843,
      "รฆฤพฤฏ": 844,
      "was": 845,
      "รฅฤฌยฟ": 846,
      "รฅยฃ": 847,
      "รฆฤถยฏ": 848,
      "รฆยฏฤถ": 849,
      "รจฤฃฤถ": 850,
      "รคยนล": 851,
      "รฉฤปยข": 852,
      "รฉฤต": 853,
      "รฅฤฐฤจ": 854,
      "รฆฤถยถ": 855,
      "รจฤญ": 856,
      "รฉฤฟยฉ": 857,
      "cell": 858,
      "ir": 859,
      "รฅฤฉฤจ": 860,
      "รฉฤปฤง": 861,
      "The": 862,
      "----------------": 863,
      "รฅฤณยฝ": 864,
      "รงฤฐยฏ": 865,
      "gen": 866,
      "were": 867,
      "รฉฤนยจ": 868,
      "รฉฤขฤผรจยฟฤฉ": 869,
      "รงยฝฤณ": 870,
      "รจยฑ": 871,
      "รฆฤขยป": 872,
      "รจยฎยฐ": 873,
      "รฅยทยฒ": 874,
      "รฅยปยบรจยฎยพ": 875,
      "รฅยพยท": 876,
      "รจยพยพ": 877,
      "รคยพฤฝ": 878,
      "รคยนยฆ": 879,
      "รฅยพฤญ": 880,
      "รฅยบยท": 881,
      "ma": 882,
      "by": 883,
      "รฆฤธยฝ": 884,
      "รจฤช": 885,
      "รงยพฤฐ": 886,
      "รจยบ": 887,
      "รงฤฌ": 888,
      "ate": 889,
      "รจยทยฏ": 890,
      "รฅฤท": 891,
      "รฅฤงฤช": 892,
      "รฉฤฝฤจ": 893,
      "รฅยทยฅรคยฝฤพ": 894,
      "รฆฤฅยณ": 895,
      "รคยบฤถ": 896,
      "รจฤฏ": 897,
      "รจฤฉยฃ": 898,
      "รจยฅ": 899,
      "รฆฤทยฐรฆฤฏยฎ": 900,
      "รฆฤนฤฑ": 901,
      "รฅยขฤฅ": 902,
      "รฆฤฟฤณ": 903,
      "so": 904,
      "uc": 905,
      "รจยบยซ": 906,
      "รฅฤขยผ": 907,
      "รจยฅยฟ": 908,
      "รฆฤถยพ": 909,
      "รฅฤฎฤง": 910,
      "pres": 911,
      "รงยบยง": 912,
      "รฅยฎฤฎ": 913,
      "รฉฤฉฤฏรจยฆฤฃ": 914,
      "รงยณยปรงยปล": 915,
      "we": 916,
      "รฆฤนยถรคยปยฃ": 917,
      "รฆลยน": 918,
      "รงฤช": 919,
      "รฅฤฏฤท": 920,
      "รฅฤทฤจ": 921,
      "รจยงฤฃ": 922,
      "pe": 923,
      "รจฤน": 924,
      "รงลฤธ": 925,
      "รฆลยท": 926,
      "รงฤทฤฎ": 927,
      "รจฤซยฒ": 928,
      "รฅยคฤฏ": 929,
      "รจยฎยฎ": 930,
      "รฉยฆ": 931,
      "รฅยฟฤง": 932,
      "ted": 933,
      "รงยงยฐ": 934,
      "รฅยฎฤช": 935,
      "รฆฤธล": 936,
      "รฅฤธ": 937,
      "รฆลยฅ": 938,
      "รงฤฃ": 939,
      "รฅลล": 940,
      "รฅฤชยซ": 941,
      "if": 942,
      "รฉยกยน": 943,
      "รฅฤฒฤซ": 944,
      "รฅฤฑยธ": 945,
      "cl": 946,
      "รงฤฝฤฌ": 947,
      "รฅยคฤฉ": 948,
      "รฆยทยฑ": 949,
      "ther": 950,
      "รคยฝฤพรคยธยบ": 951,
      "รฅฤฑฤค": 952,
      "รฉยชฤฎ": 953,
      "รงยดล": 954,
      "รงยฅล": 955,
      "รฆฤธยนรฉฤฟยข": 956,
      "รฆฤซยฟ": 957,
      "รฆฤทยด": 958,
      "รฅฤฏยณ": 959,
      "รฅฤฌล": 960,
      "รฅฤฝยพ": 961,
      "รคยฟยกรฆฤฃยฏ": 962,
      "รคยธฤต": 963,
      "รจยฃ": 964,
      "รฆยกฤช": 965,
      "รฆฤพยช": 966,
      "ty": 967,
      "รฅยฝยฑ": 968,
      "รฅลยฆรงฤถล": 969,
      "รจฤฃฤฎ": 970,
      "รฅยผฤท": 971,
      "รฆยธฤง": 972,
      "รฅฤป": 973,
      "qu": 974,
      "รฅฤชยถรฅยบยฆ": 975,
      "รจยดยฃ": 976,
      "รจฤฎฤฅ": 977,
      "รงยปฤจ": 978,
      "รจฤฆ": 979,
      "sp": 980,
      "ib": 981,
      "ical": 982,
      "รฉฤค": 983,
      "รฉยฃฤฐ": 984,
      "รจล": 985,
      "รจยถยณ": 986,
      "รฆฤถยป": 987,
      "รคยธยปรจยฆฤฃ": 988,
      "รคยผฤน": 989,
      "รคยบฤซ": 990,
      "รฅฤงยณรงยณยป": 991,
      "รฉฤฟล": 992,
      "รจยฏยฅ": 993,
      "รคยพฤฟ": 994,
      "รฅฤงยป": 995,
      "รฅยฎยน": 996,
      "รฅฤงฤซ": 997,
      "รงยฎฤน": 998,
      "รงยบยฟ": 999,
      "รฅยฎลรงฤฐยฐ": 1000,
      "รฆยตฤญ": 1001,
      "รฆฤธฤฉรฅฤฎฤธ": 1002,
      "รฅยฎฤน": 1003,
      "รฅฤพล": 1004,
      "รฆฤชฤณรคยปยฌ": 1005,
      "รฆยป": 1006,
      "รฆลยผ": 1007,
      "ne": 1008,
      "รจลฤฏ": 1009,
      "รงยปยง": 1010,
      "รจฤฌฤค": 1011,
      "รฅฤตฤฏ": 1012,
      "รจยพฤฅ": 1013,
      "รงฤนฤง": 1014,
      "ant": 1015,
      "รฆยฃ": 1016,
      "vel": 1017,
      "รงยกฤข": 1018,
      "รงยปล": 1019,
      "ain": 1020,
      "รฅลยบรงยกฤข": 1021,
      "รฆฤพฤฏรฅฤฌยก": 1022,
      "รฅฤปยจ": 1023,
      "รคยพฤญ": 1024,
      "รคยผฤบ": 1025,
      "รคยบยฒ": 1026,
      "รฆฤฐยง": 1027,
      "รจยถฤฌ": 1028,
      "รฆฤปยฏ": 1029,
      "รฅฤงยต": 1030,
      "รงยคยบ": 1031,
      "รจฤขฤฅ": 1032,
      "รฆฤซฤญ": 1033,
      "dis": 1034,
      "รฉยฉยฌ": 1035,
      "รฆยฒยก": 1036,
      "12": 1037,
      "รงยบยฆ": 1038,
      "rom": 1039,
      "รฆยตยท": 1040,
      "รฆฤฌฤฌ": 1041,
      "รฆฤซฤฏ": 1042,
      "รฅยธฤช": 1043,
      "รฅยฑฤค": 1044,
      "รจฤฐ": 1045,
      "In": 1046,
      "รงลยณ": 1047,
      "รงยปฤป": 1048,
      "รฅฤฐยป": 1049,
      "ure": 1050,
      "รฆฤชฤฒรคยธยบ": 1051,
      "รจยฟฤฉรงยจฤญ": 1052,
      "wh": 1053,
      "รฉฤด": 1054,
      "รฉฤปยฉ": 1055,
      "รฉฤผฤฑ": 1056,
      "16": 1057,
      "รฆฤบฤต": 1058,
      "รฆลฤฃ": 1059,
      "ud": 1060,
      "รจยงฤจ": 1061,
      "รฅฤฑยช": 1062,
      "รฅยนยฟ": 1063,
      "รฅฤฑฤช": 1064,
      "รงยฒยพ": 1065,
      "รฅลฤน": 1066,
      "รฅยพฤฃ": 1067,
      "รฆฤฌฤท": 1068,
      "รฉฤพฤขรจยฆฤฃ": 1069,
      "te": 1070,
      "รฅฤฟฤผ": 1071,
      "รฅฤฑยฃ": 1072,
      "รฅฤฝล": 1073,
      "รจยฏฤฆ": 1074,
      "รฆฤบยพ": 1075,
      "รฅฤฏฤฑ": 1076,
      "รจยฏยพ": 1077,
      "รฆฤชยท": 1078,
      "รฅยธฤครฅฤพยบ": 1079,
      "รฅยฐฤณ": 1080,
      "ine": 1081,
      "รจยฏล": 1082,
      "รงยปยด": 1083,
      "รฅยฎฤฅ": 1084,
      "ase": 1085,
      "รจฤฅฤพ": 1086,
      "รจฤฉยด": 1087,
      "รฆฤฆล": 1088,
      "รงยปฤฆรงยปฤฉ": 1089,
      "ents": 1090,
      "sis": 1091,
      "รฆยฎยต": 1092,
      "รฅฤฐฤจรฅฤฑยฒ": 1093,
      "รจฤฅยฝรฅฤฌฤฝ": 1094,
      "รฆลยธ": 1095,
      "รงฤทยฅ": 1096,
      "รฆฤพฤฟ": 1097,
      "รฅยฝยฑรฅฤตฤฏ": 1098,
      "รงฤฝฤณ": 1099,
      "vi": 1100,
      "รคยธฤฉ": 1101,
      "รฅฤฏฤน": 1102,
      "รงฤฅ": 1103,
      "รงฤฒฤจรจยฎยบ": 1104,
      "รคยธฤฏรฅฤฒฤฎ": 1105,
      "sion": 1106,
      "รฆฤธยนรฆยณฤท": 1107,
      "รคยฝฤตรงยณยป": 1108,
      "รฉฤฉฤฐ": 1109,
      "igh": 1110,
      "รงฤถลรคยบยง": 1111,
      "รฅฤงยทรฆฤพฤซ": 1112,
      "ess": 1113,
      "od": 1114,
      "รงฤพล": 1115,
      "รฆลฤฒ": 1116,
      "รฅยฑฤข": 1117,
      "รฅฤชฤด": 1118,
      "รคยฝยฟรงฤถยจ": 1119,
      "รงยช": 1120,
      "รจยงฤฆรฅยฎฤผ": 1121,
      "รฅยงฤญ": 1122,
      "รจยฑยก": 1123,
      "รจยจ": 1124,
      "รฅฤจฤฏ": 1125,
      "รฆยฑล": 1126,
      "รฆฤฌยฅ": 1127,
      "รฅฤงยด": 1128,
      "รฅยฏยบ": 1129,
      "รจฤฒยฅ": 1130,
      "รฅยฎฤซรฅฤงยจ": 1131,
      "รฅยธยฆ": 1132,
      "รฆฤชฤณรฅฤฝยฝ": 1133,
      "รจยจฤข": 1134,
      "op": 1135,
      "li": 1136,
      "ay": 1137,
      "รงฤฐยฏรฅยขฤฅ": 1138,
      "รคยฝฤฐ": 1139,
      "up": 1140,
      "ref": 1141,
      "รคยปฤฌ": 1142,
      "รคยนฤง": 1143,
      "รงฤพฤญ": 1144,
      "from": 1145,
      "รคยปยฅรฅฤฑฤฌ": 1146,
      "รฅฤชฤฝรฆฤธยฐ": 1147,
      "รจยฆฤฃรฆยฑฤค": 1148,
      "รฆยฒยณ": 1149,
      "comp": 1150,
      "รฆยฐฤถ": 1151,
      "รฆฤถยฟรฅยบฤพ": 1152,
      "รฅลยบรฆฤพยฌ": 1153,
      "14": 1154,
      "รงฤญ": 1155,
      "pati": 1156,
      "รคยบฤด": 1157,
      "รฅฤฌยฉ": 1158,
      "รฃฤฃ": 1159,
      "รฅยธฤฅ": 1160,
      "รฉฤขฤซ": 1161,
      "รคยฝฤท": 1162,
      "รฅยฟยต": 1163,
      "รฆยณฤทรฅยพฤญ": 1164,
      "รฅฤจยต": 1165,
      "รงยงฤณรฅลยฆ": 1166,
      "รฆฤถยฟรฆยฒยป": 1167,
      "รฉฤงฤฏ": 1168,
      "รฅยคยฑ": 1169,
      "รฆลยป": 1170,
      "รฆยณยจ": 1171,
      "รฅฤฉยป": 1172,
      "ind": 1173,
      "รคยธยฐ": 1174,
      "รฆฤธฤป": 1175,
      "ri": 1176,
      "รฆฤด": 1177,
      "รงยฝยฎ": 1178,
      "รฅฤฝยด": 1179,
      "รฅยบฤฑ": 1180,
      "รฉฤบยฒ": 1181,
      "ci": 1182,
      "รงยปฤช": 1183,
      "รฆฤฑฤฒรคยพฤฝ": 1184,
      "รฅฤธฤฆ": 1185,
      "cells": 1186,
      "รฆยฒยกรฆฤพฤซ": 1187,
      "รฉฤปฤฒ": 1188,
      "รจฤฐยท": 1189,
      "รฉฤปยค": 1190,
      "รฅฤฑยฏรจฤฅยฝ": 1191,
      "ฤงยง": 1192,
      "รจยกฤฎรคยธยบ": 1193,
      "รงฤฌยถ": 1194,
      "รฆยถฤช": 1195,
      "รฉฤฉฤฉ": 1196,
      "รคยปฤง": 1197,
      "und": 1198,
      "รฆฤถยนรฉฤฟยฉ": 1199,
      "รฅยฑล": 1200,
      "รฆฤค": 1201,
      "รคยฝฤพรงฤถยจ": 1202,
      "รฆลยฅ": 1203,
      "11": 1204,
      "รฅยพฤข": 1205,
      "รฅยพฤช": 1206,
      "รคยฟยกรฉฤทยฟ": 1207,
      "รฅฤชฤจรฆลฤฒ": 1208,
      "รฆลยก": 1209,
      "รงยฉยบ": 1210,
      "ph": 1211,
      "type": 1212,
      "รคยธฤถ": 1213,
      "รฉฤฉฤฎ": 1214,
      "รฅยฟล": 1215,
      "รฅฤฏฤฉ": 1216,
      "รงยงยฏ": 1217,
      "รฅลยฆรคยนล": 1218,
      "รจยดยน": 1219,
      "รขฤขฤถ": 1220,
      "รฅฤงล": 1221,
      "รฆฤธยนรฅยผฤฑ": 1222,
      "รฉฤขฤค": 1223,
      "gn": 1224,
      "รฅฤฏฤฐ": 1225,
      "รฅฤฒฤฎรฆฤนยถ": 1226,
      "รฆฤปยบ": 1227,
      "รฉยกยป": 1228,
      "รฉฤบล": 1229,
      "รฆฤญยฌ": 1230,
      "sy": 1231,
      "รจยฎยฉ": 1232,
      "รฆยฐยธ": 1233,
      "รฆฤทฤปรฅลยฆ": 1234,
      "age": 1235,
      "รงยปฤตรฆลฤฆ": 1236,
      "รจยดยข": 1237,
      "รฅยฎยก": 1238,
      "รงยคยพรคยผฤผรคยธยปรคยนฤซ": 1239,
      "รฅยฝยขรฆฤชฤฒ": 1240,
      "รฅยฒฤฝ": 1241,
      "รฆฤญฤง": 1242,
      "pre": 1243,
      "รฅฤฝลรฆลยค": 1244,
      "รจยฟยฐ": 1245,
      "รฉฤผยพ": 1246,
      "รฅฤงยฌรฅฤฑยธ": 1247,
      "รฅฤฃฤผ": 1248,
      "รฆฤขฤฟรฆฤฅยณ": 1249,
      "รฉฤขล": 1250,
      "รฅยฐยฑรฆฤบยฏ": 1251,
      "รฅฤชฤน": 1252,
      "pl": 1253,
      "รฆยฆฤค": 1254,
      "รฅฤงยซ": 1255,
      "รจยตฤฆรฆยบฤฒ": 1256,
      "Th": 1257,
      "do": 1258,
      "รจยฏฤท": 1259,
      "รฅยทยฑ": 1260,
      "รฉฤบยถ": 1261,
      "รฉยขฤฆ": 1262,
      "can": 1263,
      "รฅฤณฤฌ": 1264,
      "รคยบยฌ": 1265,
      "13": 1266,
      "รฅฤงฤญ": 1267,
      "รงยปฤฉรงฤถยฐ": 1268,
      "รฅลฤบรฅฤพยจ": 1269,
      "รจยทยต": 1270,
      "รฉยฆฤธ": 1271,
      "รคยธฤธรงฤทฤฎ": 1272,
      "รงฤฐยฐรคยปยฃ": 1273,
      "รฅฤฌยณ": 1274,
      "tor": 1275,
      "ha": 1276,
      "cy": 1277,
      "รฅยบฤถรงฤถยจ": 1278,
      "รฅฤฑยฐ": 1279,
      "รฅลยน": 1280,
      "18": 1281,
      "รงยปฤพ": 1282,
      "รฅฤชฤฟ": 1283,
      "รฅฤฆ": 1284,
      "med": 1285,
      "รงยพยค": 1286,
      "รงฤปยพ": 1287,
      "รฉฤปฤฏ": 1288,
      "รจยฟฤปรคยบฤฝ": 1289,
      "able": 1290,
      "str": 1291,
      "รฆฤฟยพ": 1292,
      "รคยธฤขรงยงฤฏ": 1293,
      "รฆยฃฤข": 1294,
      "ers": 1295,
      "รฅฤฏยซ": 1296,
      "em": 1297,
      "รฆฤฑฤฒรฅฤฉยบ": 1298,
      "CR": 1299,
      "รงยฆยป": 1300,
      "รฅฤฑยท": 1301,
      "รคยธยฅ": 1302,
      "รงฤฝยธรฅฤงยณ": 1303,
      "รคยผฤฌ": 1304,
      "รฅยฑฤง": 1305,
      "รฅฤฎฤงรฆฤญยฌ": 1306,
      "รฅยผล": 1307,
      "รงยข": 1308,
      "ations": 1309,
      "รจยฎยครคยธยบ": 1310,
      "รฅยฃยซ": 1311,
      "รคยบยงรคยธฤผ": 1312,
      "รจยฏยท": 1313,
      "tive": 1314,
      "รฅยฎลรจยทยต": 1315,
      "รฅฤงยถรคยปฤธ": 1316,
      "รฅล": 1317,
      "รงยชฤฃ": 1318,
      "all": 1319,
      "รฆฤซยง": 1320,
      "รฆฤถยฟรงลฤธ": 1321,
      "รฆฤฑฤฒรฉยซฤบ": 1322,
      "รงลยฅรจยฏฤจ": 1323,
      "รจฤณ": 1324,
      "รฆยดยปรฅฤฌยจ": 1325,
      "รฅยปยบรงยซฤญ": 1326,
      "รคยนฤญรฉฤนยด": 1327,
      "รคยฟฤฟรฆฤฌยค": 1328,
      "รฉยป": 1329,
      "รฅฤฝยฝรฉฤปฤง": 1330,
      "val": 1331,
      "รจยดล": 1332,
      "รงฤชยถ": 1333,
      "รจฤฉยชรฅยทยฑ": 1334,
      "รจยฎยพรจยฎยก": 1335,
      "ific": 1336,
      "รฅฤฝยข": 1337,
      "ence": 1338,
      "รจยตฤธ": 1339,
      "par": 1340,
      "รฅฤจฤงรฅยฎยน": 1341,
      "รฅฤถ": 1342,
      "รงยงฤขรฅฤฒฤซ": 1343,
      "low": 1344,
      "รฉฤฅยจรฅฤชฤจ": 1345,
      "รคยนฤฟ": 1346,
      "รคยพยฟ": 1347,
      "รงฤงยง": 1348,
      "รคยนฤช": 1349,
      "รฆฤชฤธรจฤขฤง": 1350,
      "รฆฤฅฤงรฅฤจยต": 1351,
      "log": 1352,
      "รงยฝฤณรงยปฤพ": 1353,
      "รงฤฝยฎรฆลฤฉ": 1354,
      "รฆยฟ": 1355,
      "รฅฤฑยค": 1356,
      "รคยปยทรฅฤขยผ": 1357,
      "รฆฤซฤต": 1358,
      "รฅฤฑฤณรงฤถล": 1359,
      "รฅฤชยค": 1360,
      "รฆลยฆรงฤถยฐ": 1361,
      "รฆลฤฉรฅฤฉฤจ": 1362,
      "รจฤฒยฝ": 1363,
      "รงฤฟยฃ": 1364,
      "รฅยนยฒ": 1365,
      "รฅยงฤถ": 1366,
      "est": 1367,
      "รฆยฏฤฝ": 1368,
      "รฅยฏฤฎ": 1369,
      "รฅยฟยซ": 1370,
      "รฆลยนรฆฤฏยฎ": 1371,
      "รฅยฎยณ": 1372,
      "รคยนยก": 1373,
      "ary": 1374,
      "inf": 1375,
      "รฆฤฌฤน": 1376,
      "รฆยฐฤณรฆฤนฤฑ": 1377,
      "รฅฤณยจ": 1378,
      "tiv": 1379,
      "patients": 1380,
      "รฅฤชฤฉ": 1381,
      "NA": 1382,
      "รฅฤงยจรฉฤฟยข": 1383,
      "รงยบยช": 1384,
      "รฅฤงฤง": 1385,
      "รคยปยค": 1386,
      "รฅยฎฤบ": 1387,
      "รจยฟล": 1388,
      "รงฤฎ": 1389,
      "รฉฤผฤพ": 1390,
      "รคยธยพ": 1391,
      "ear": 1392,
      "ans": 1393,
      "sign": 1394,
      "eren": 1395,
      "รจฤขฤฃ": 1396,
      "ion": 1397,
      "รฅยฏฤจ": 1398,
      "รฆยดยพ": 1399,
      "รคยฟยฎ": 1400,
      "รงยซล": 1401,
      "รฆฤฐยงรฅฤชยถ": 1402,
      "รงฤฒฤฅ": 1403,
      "รจยฟฤพ": 1404,
      "รฅฤฎยป": 1405,
      "รฆยดยฅ": 1406,
      "รฉฤคยฃ": 1407,
      "รฆยปยก": 1408,
      "cont": 1409,
      "รฅยฟฤงรฉยกยป": 1410,
      "รคยฟฤฅ": 1411,
      "รฅฤฟฤฉ": 1412,
      "รฅยฟฤน": 1413,
      "not": 1414,
      "inc": 1415,
      "mic": 1416,
      "รฅยฆ": 1417,
      "รจยฎยธ": 1418,
      "200": 1419,
      "reg": 1420,
      "รฅฤฅ": 1421,
      "รฆฤนยถรฉฤนยด": 1422,
      "ort": 1423,
      "17": 1424,
      "รจยงฤด": 1425,
      "รจยกฤฎรฆฤถยฟ": 1426,
      "รฅฤฆยฟ": 1427,
      "one": 1428,
      "ous": 1429,
      "รฆยฏฤฑ": 1430,
      "iz": 1431,
      "รฅยผฤค": 1432,
      "รจยฏฤซ": 1433,
      "รคยธฤฅ": 1434,
      "รฉยพ": 1435,
      "รงยจฤฐ": 1436,
      "รฅฤฉฤฑ": 1437,
      "รคยบฤท": 1438,
      "รฅยคยฎ": 1439,
      "รงฤธฤน": 1440,
      "รงฤถยฑรคยบฤฐ": 1441,
      "รฅยคฤฆรงฤฒฤจ": 1442,
      "รจฤซยฏ": 1443,
      "รฅฤฌยณรฅฤฌยจ": 1444,
      "ten": 1445,
      "รจยฟฤปรงยงฤฏ": 1446,
      "ich": 1447,
      "รฉฤบยต": 1448,
      "use": 1449,
      "รฆยฌยพ": 1450,
      "รฅยฎลรฆฤธยฝ": 1451,
      "รฅยคยด": 1452,
      "รคยบยงรฅฤตฤฃ": 1453,
      "รงยฌยฌรคยธฤข": 1454,
      "รฅฤฑยฆ": 1455,
      "this": 1456,
      "รฅยฏยนรคยบฤฐ": 1457,
      "รฅฤพยฐรฅฤฎยบ": 1458,
      "fo": 1459,
      "ug": 1460,
      "รงฤถลรฆยดยป": 1461,
      "รจฤซยบ": 1462,
      "sho": 1463,
      "รงฤปยฝ": 1464,
      "รฆยข": 1465,
      "รงยงยป": 1466,
      "diff": 1467,
      "รฆฤฐยจรจยฟฤฝ": 1468,
      "รฆฤณ": 1469,
      "รฆฤพยบรฅฤชยถ": 1470,
      "รฆฤฟฤฒ": 1471,
      "รฅยฅยณ": 1472,
      "รฅยทยฎ": 1473,
      "รจฤฅล": 1474,
      "รฅฤฏฤฅ": 1475,
      "ect": 1476,
      "รฆฤฐยข": 1477,
      "รฅฤญ": 1478,
      "รจยดยฃรคยปยป": 1479,
      "gro": 1480,
      "รจยดยจรฉฤฉฤฑ": 1481,
      "รฆฤฐฤด": 1482,
      "ular": 1483,
      "รฅฤชยฉรงฤถยจ": 1484,
      "รฆฤชยฟ": 1485,
      "รฅฤงยฑรฅฤฒฤฎ": 1486,
      "รฆฤฎฤซ": 1487,
      "รงลยด": 1488,
      "รฆยฟฤข": 1489,
      "รจยพยน": 1490,
      "mon": 1491,
      "รฅยคยช": 1492,
      "รฆยณยข": 1493,
      "รงฤญยฌ": 1494,
      "รฅยฎยถรฅยบยท": 1495,
      "รฅยทล": 1496,
      "aly": 1497,
      "รฅยคล": 1498,
      "anti": 1499,
      "min": 1500,
      "รจยฝยฝ": 1501,
      "รฅฤฟฤผรฆฤฎฤฃ": 1502,
      "รฆฤนยฅรฆฤพยฌ": 1503,
      "รคยบยงรงฤถล": 1504,
      "รฅฤฌล": 1505,
      "รคยธฤฏรฆฤธล": 1506,
      "รฉฤฉฤณรจลฤฏ": 1507,
      "ang": 1508,
      "รฆฤนยฉ": 1509,
      "รฉยฃฤฐรฉฤปยฉ": 1510,
      "รฆฤธยฏ": 1511,
      "รฉยขฤจรฅลล": 1512,
      "รฆฤฟยกรคยปยถ": 1513,
      "red": 1514,
      "รฅยฎลรฉฤปฤง": 1515,
      "รคยธลรฅยคยฎ": 1516,
      "รจยกฤข": 1517,
      "รฆลฤฒ": 1518,
      "รจฤนยค": 1519,
      "tre": 1520,
      "รคยบยฆ": 1521,
      "รฆยผ": 1522,
      "รงลฤณ": 1523,
      "resp": 1524,
      "รฅยฎยค": 1525,
      "รคยผลรงยปล": 1526,
      "รจยงยฃรฅฤจยณ": 1527,
      "cor": 1528,
      "ved": 1529,
      "รคยฝฤฒ": 1530,
      "รฆฤฟฤซ": 1531,
      "รฅฤฐฤญ": 1532,
      "tions": 1533,
      "gr": 1534,
      "รฅฤขยบ": 1535,
      "eff": 1536,
      "รฆฤถยฏรฆฤฎฤฃ": 1537,
      "stud": 1538,
      "รงยฝยช": 1539,
      "รงยจยณ": 1540,
      "รฅฤฒยฆ": 1541,
      "รฅยฎยถรจฤฉยฃ": 1542,
      "ob": 1543,
      "com": 1544,
      "rel": 1545,
      "ance": 1546,
      "รฆฤพยบรฆลฤฆ": 1547,
      "รฆยฐยดรฅยนยณ": 1548,
      "ally": 1549,
      "รฅยพยทรฅยทฤฟ": 1550,
      "รงฤฐฤญ": 1551,
      "รงยปฤจรจฤฅล": 1552,
      "รงยฌยฌรคยบฤฎ": 1553,
      "ll": 1554,
      "รคยปฤธรคยปยฌ": 1555,
      "รคยปฤฏ": 1556,
      "รฆฤพยจ": 1557,
      "รฆฤฐยจรฅฤฌยจ": 1558,
      "รฅฤฃยฅ": 1559,
      "รฆฤพฤซรฆฤทฤช": 1560,
      "รฆฤทฤง": 1561,
      "have": 1562,
      "bo": 1563,
      "รฅฤฉล": 1564,
      "รงยผฤธ": 1565,
      "รฆฤฏล": 1566,
      "ser": 1567,
      "รฅฤฌลรจฤฅยฝ": 1568,
      "รงยฒยพรงยฅล": 1569,
      "รฅยคยฉรฆลยฃ": 1570,
      "bet": 1571,
      "reas": 1572,
      "expres": 1573,
      "รฅยผฤขรฅยงฤญ": 1574,
      "รจฤง": 1575,
      "รฅฤฑฤฎ": 1576,
      "Fig": 1577,
      "รฅฤฝลรคยธยบ": 1578,
      "รฆฤชฤบรงฤทยฅ": 1579,
      "รฅยฏล": 1580,
      "รฅฤฌลรฅยผยบ": 1581,
      "รฅยบฤถรฅยฝฤต": 1582,
      "รฆฤฎยฅ": 1583,
      "รฅฤฉยบรงฤฐยฐ": 1584,
      "รฆยจยกรฅยผฤฑ": 1585,
      "รจยถฤง": 1586,
      "fac": 1587,
      "รฉล": 1588,
      "รฉฤขฤข": 1589,
      "form": 1590,
      "รฅยนฤท": 1591,
      "รฉยกยนรงฤฝยฎ": 1592,
      "รคยธฤฏรจฤฅยฝ": 1593,
      "รฅยฆฤครฆลฤพ": 1594,
      "รฆฤธฤน": 1595,
      "รคยบยซ": 1596,
      "รจยฎยกรงยฎฤน": 1597,
      "รจยฟฤปรคยธยช": 1598,
      "om": 1599,
      "รจยดยฅ": 1600,
      "which": 1601,
      "รงยบยณ": 1602,
      "รคยธฤฌรฆฤฟฤซ": 1603,
      "รงฤถลรฆฤขฤฃ": 1604,
      "study": 1605,
      "รคยนยฑ": 1606,
      "ath": 1607,
      "รฆยฒยปรงฤฒฤจ": 1608,
      "รจฤปยฝ": 1609,
      "รคยธยด": 1610,
      "hy": 1611,
      "รคยบยบรฅฤณฤบ": 1612,
      "รฅฤงฤฏ": 1613,
      "รฉยขฤจรฅยฏยผ": 1614,
      "รฅฤฏล": 1615,
      "รฆลยธรฅยฟฤฅ": 1616,
      "รจฤฏยฏ": 1617,
      "รฆฤปยฎ": 1618,
      "inter": 1619,
      "รจยฎยจ": 1620,
      "ari": 1621,
      "รฅยทยฒรงยปฤฑ": 1622,
      "รฅฤฒฤชรฅฤฒฤฎ": 1623,
      "รคยพยต": 1624,
      "--------------------------------": 1625,
      "ach": 1626,
      "รฆฤซยฉ": 1627,
      "analy": 1628,
      "รคยนฤญรฆฤชฤบ": 1629,
      "รฅยบฤจ": 1630,
      "รงฤซยนรจฤซยฒ": 1631,
      "รฅฤฏยด": 1632,
      "รฅฤฑฤบรฅฤฎฤธ": 1633,
      "30": 1634,
      "differen": 1635,
      "รฅยฝฤด": 1636,
      "รงยปฤตรฅฤฒฤช": 1637,
      "รฉฤขฤฒ": 1638,
      "รฆลยข": 1639,
      "out": 1640,
      "รจฤคยก": 1641,
      "รงยปฤตรฆลฤพ": 1642,
      "รฆฤผ": 1643,
      "รจยฃฤง": 1644,
      "รฅฤฐยฟ": 1645,
      "รฅฤค": 1646,
      "รคยปฤญ": 1647,
      "รฉฤฅยจรฉฤนยจ": 1648,
      "รจฤฉยชรงฤฆยถ": 1649,
      "รฆฤซยน": 1650,
      "รฆฤซฤขรฆฤพฤซ": 1651,
      "รฅฤงยณรคยบฤฐ": 1652,
      "รฅยด": 1653,
      "รจยตยฐ": 1654,
      "รฆฤนยถรฆฤพล": 1655,
      "รฅฤจยณรฅยฎฤผ": 1656,
      "รงฤทฤป": 1657,
      "รฅลฤฐรฅยธฤค": 1658,
      "รคยธฤตรคยธฤผ": 1659,
      "รฆฤต": 1660,
      "รฆฤฌฤทรจยตฤฆ": 1661,
      "ative": 1662,
      "ia": 1663,
      "รฆฤฝยพ": 1664,
      "รฉฤฅยก": 1665,
      "รจฤชยฌ": 1666,
      "รคยฟฤฅรจยฟฤฝ": 1667,
      "รฉฤฉฤฌ": 1668,
      "รฆฤทยฐรฅลฤน": 1669,
      "รฉฤบยถรฆยฎยต": 1670,
      "รฅยทยฅรงยจฤญ": 1671,
      "รฅยจ": 1672,
      "รฅฤจฤป": 1673,
      "รฅฤจฤพรคยธฤผ": 1674,
      "end": 1675,
      "ass": 1676,
      "รฅฤฑฤครคยธฤฐ": 1677,
      "รจยดยง": 1678,
      "รฅฤพยฐรฆฤธยน": 1679,
      "รคยธฤขรฆลยฅ": 1680,
      "รฆยฏฤฝรฅฤชยฉ": 1681,
      "รงยผยบ": 1682,
      "spec": 1683,
      "รคยปยฃรจยกยจ": 1684,
      "ory": 1685,
      "รคยฝฤจรฆฤบยฏ": 1686,
      "รฅฤฒฤชรคยฝฤพ": 1687,
      "รงยปลรคยธฤข": 1688,
      "ial": 1689,
      "รฅยฐยฝ": 1690,
      "รฅฤงยถรคยธล": 1691,
      "high": 1692,
      "รฅฤฝยบ": 1693,
      "รจฤฅยฝรฅยคล": 1694,
      "รฅยฝยขรฅยผฤฑ": 1695,
      "รคยปยฝ": 1696,
      "รคยธลรฅฤฏฤฐ": 1697,
      "show": 1698,
      "fig": 1699,
      "รจยฏฤฟ": 1700,
      "..": 1701,
      "รคยธลรฅยฟฤฅ": 1702,
      "soci": 1703,
      "pr": 1704,
      "del": 1705,
      "รยท": 1706,
      "รฅยฐยพ": 1707,
      "imp": 1708,
      "รจยพฤต": 1709,
      "25": 1710,
      "รคยฟฤฟรฉฤผฤพ": 1711,
      "รงยปยผ": 1712,
      "vid": 1713,
      "sub": 1714,
      "รฅยฝฤท": 1715,
      "รฅฤฐลรฅฤชฤป": 1716,
      "รงยฆฤฆ": 1717,
      "รงฤพฤฃ": 1718,
      "cer": 1719,
      "activ": 1720,
      "รงยฎฤข": 1721,
      "รงยงฤณรฆฤฌฤข": 1722,
      "รฅยฎยข": 1723,
      "ata": 1724,
      "รงยฌยฌรคยธฤซ": 1725,
      "รฉฤผฤจ": 1726,
      "ven": 1727,
      "รคยปฤต": 1728,
      "รฅฤฅฤฑ": 1729,
      "รจยกยฅ": 1730,
      "รงฤฝฤฝ": 1731,
      "mal": 1732,
      "รจฤณฤน": 1733,
      "รฆฤฟฤข": 1734,
      "รงยพฤฐรฅฤฝยฝ": 1735,
      "รฆฤญยฉ": 1736,
      "รคยธฤฏรฆฤบยฏ": 1737,
      "รงยปยงรฆฤซยฟ": 1738,
      "รฅลยนรฅฤงยป": 1739,
      "รฉฤถยฎ": 1740,
      "21": 1741,
      "amp": 1742,
      "รฅยฎฤฎรฅฤธฤฆ": 1743,
      "รฅยทยฆ": 1744,
      "รฅฤงยทรคยฝฤต": 1745,
      "รจยตฤฆรฆฤพยฌ": 1746,
      "รคยธยชรคยบยบ": 1747,
      "รฅยผล": 1748,
      "รคยธยปรคยฝฤต": 1749,
      "รฆฤฟฤค": 1750,
      "รฅฤฎฤนรฆฤฟยก": 1751,
      "รงฤฝยดรฆฤฐยฅ": 1752,
      "mat": 1753,
      "รฉฤฃฤน": 1754,
      "รฅฤฒยซ": 1755,
      "br": 1756,
      "รคยฝฤฑ": 1757,
      "รฅฤชยฉรงฤฝฤฌ": 1758,
      "รงยดยข": 1759,
      "รฅฤฑฤญ": 1760,
      "รคยปฤบ": 1761,
      "รฅยพยฎ": 1762,
      "der": 1763,
      "รงฤถยฒ": 1764,
      "รฆฤทฤปรฅยธฤช": 1765,
      "รฏยผล": 1766,
      "รฅฤงยจรฅฤฝยฝ": 1767,
      "รจฤญยฑ": 1768,
      "รจยฟยฝ": 1769,
      "รฅฤฑฤณรงฤฐยฐ": 1770,
      "รฆลฤต": 1771,
      "cent": 1772,
      "รจยฏยพรงยจฤญ": 1773,
      "รฆฤฏยข": 1774,
      "รคยธฤขรจฤชยฌ": 1775,
      "รคยธฤขรฅยฎฤผ": 1776,
      "รฅฤงยธ": 1777,
      "รคยฝฤป": 1778,
      "รคยธยบรคยบฤจ": 1779,
      "รฆลฤน": 1780,
      "รฅฤฏฤทรคยฝฤฏ": 1781,
      "รฆฤชฤบรฅฤฝยฝ": 1782,
      "รคยธฤขรคยบฤฝ": 1783,
      "mun": 1784,
      "รฅฤงยจรงฤฒฤฅ": 1785,
      "รฅยพยก": 1786,
      "รฅยขลรฅฤฌล": 1787,
      "ren": 1788,
      "รฆฤบฤฐรงยกยฎ": 1789,
      "olog": 1790,
      "รฉฤฉฤฏรฅยคยง": 1791,
      "trans": 1792,
      "รฉยฃล": 1793,
      "รฉฤทฤฉ": 1794,
      "รจยฝยฆ": 1795,
      "unc": 1796,
      "รฅยทยฅรคยธฤผ": 1797,
      "รฆฤฆฤฑรคยนฤซ": 1798,
      "รฉฤตยพ": 1799,
      "รฉฤฅฤฐ": 1800,
      "รฉฤพฤขรฆยฑฤค": 1801,
      "รฅฤชฤณ": 1802,
      "รงฤฅล": 1803,
      "รฅยพฤนรฅฤชยฐ": 1804,
      "50": 1805,
      "รงยบยฒ": 1806,
      "รฉฤฟยฉรฅฤณยฝ": 1807,
      "รฉยฅ": 1808,
      "ween": 1809,
      "prote": 1810,
      "รฅยฐฤฃ": 1811,
      "รฉฤขฤซรฆฤญยฉ": 1812,
      "รคยบยบรงยฑยป": 1813,
      "รงยงยฏรฆลฤฃ": 1814,
      "ins": 1815,
      "รฆฤพฤซรฅฤงยณ": 1816,
      "ong": 1817,
      "enti": 1818,
      "รฆยณฤทรฉฤปยข": 1819,
      "รฉฤตยถ": 1820,
      "รฅยฏยผรจฤฉยด": 1821,
      "det": 1822,
      "af": 1823,
      "รจยฎล": 1824,
      "รฅยก": 1825,
      "รจฤญยฅ": 1826,
      "รฆฤฑฤฒรฅฤฏฤฉ": 1827,
      "รจยฟฤฝรคยธฤขรฆลยฅ": 1828,
      "lu": 1829,
      "level": 1830,
      "used": 1831,
      "รฅฤฏยฑ": 1832,
      "รฆฤซยงรจยกฤฎ": 1833,
      "between": 1834,
      "000": 1835,
      "รจยฏฤฆรคยปยท": 1836,
      "รฆฤฑยก": 1837,
      "รฆฤฎฤฃรงยปล": 1838,
      "รฆฤนยข": 1839,
      "ast": 1840,
      "รฅยนฤทรฅยบฤพ": 1841,
      "รฃฤขฤข": 1842,
      "รงฤฌยฏ": 1843,
      "รฆฤคยฃ": 1844,
      "รจฤฎฤฅรฅฤฝยด": 1845,
      "รคยบฤช": 1846,
      "รคยบยก": 1847,
      "รจฤฐยทรฅยพฤน": 1848,
      "รฉยฉยฌรฅฤงฤญ": 1849,
      "รงยจฤญรฅยบฤฑ": 1850,
      "รฅยฐฤฆ": 1851,
      "alth": 1852,
      "รจยฟฤฝรฅฤงยฅ": 1853,
      "รฉยขฤฟ": 1854,
      "รคยปฤข": 1855,
      "fi": 1856,
      "รงยฉยบรฉฤนยด": 1857,
      "รฆยน": 1858,
      "รจยฏยธ": 1859,
      "รงยฆฤฑ": 1860,
      "ub": 1861,
      "รฅยผฤขรฆฤถยพ": 1862,
      "รคยบยบรฆฤซฤฏ": 1863,
      "รงยซยฏ": 1864,
      "รฅยผฤขรฅฤฑฤณ": 1865,
      "รฉฤดฤช": 1866,
      "รฉยฉยฌรฅฤงฤญรฆฤขฤฟ": 1867,
      "รฆยตฤต": 1868,
      "รงยปยผรฅฤฒฤช": 1869,
      "รฅฤงยณรฉฤถยฎ": 1870,
      "ip": 1871,
      "arg": 1872,
      "รจยถยณรฅฤชยฉ": 1873,
      "รฅยคยงรฅลยฆ": 1874,
      "รฅยฆฤครคยฝฤท": 1875,
      "group": 1876,
      "24": 1877,
      "รจยดยธ": 1878,
      "รจยฏยป": 1879,
      "other": 1880,
      "รงยกยฎรฅยฎฤผ": 1881,
      "รงยซล": 1882,
      "les": 1883,
      "ection": 1884,
      "รฅยขลรฉฤทยฟ": 1885,
      "expression": 1886,
      "dies": 1887,
      "signific": 1888,
      "using": 1889,
      "ep": 1890,
      "รฅยธฤฃ": 1891,
      "รฅยฐฤถ": 1892,
      "รจฤฑ": 1893,
      "รงยปฤฟ": 1894,
      "รจฤฅฤฎ": 1895,
      "may": 1896,
      "รงฤฐยฐรคยปยฃรฅฤฎฤธ": 1897,
      "respon": 1898,
      "รงฤฎยฎ": 1899,
      "รฆฤพฤฝ": 1900,
      "has": 1901,
      "ors": 1902,
      "รฅยปยถ": 1903,
      "wo": 1904,
      "รคยนฤฒ": 1905,
      "รคยบฤณ": 1906,
      "also": 1907,
      "รฆฤทฤฎ": 1908,
      "รงฤถลรงฤซยฉ": 1909,
      "รงฤซฤช": 1910,
      "รจยฟฤฟ": 1911,
      "int": 1912,
      "รคยปฤขรคยนฤช": 1913,
      "cur": 1914,
      "รฆฤฐยช": 1915,
      "22": 1916,
      "peri": 1917,
      "ight": 1918,
      "รฅยฎลรฉยชฤฎ": 1919,
      "des": 1920,
      "รฅฤฑยณ": 1921,
      "ke": 1922,
      "resul": 1923,
      "รคยผยฐ": 1924,
      "cal": 1925,
      "รฅยผฤขรฅยฑฤท": 1926,
      "รงยฟ": 1927,
      "รฅฤฑฤณรฆฤฎยฅ": 1928,
      "รฅฤขล": 1929,
      "รจฤนฤฑ": 1930,
      "mul": 1931,
      "รงยปฤฑรจฤฒยฅ": 1932,
      "รฅฤฝลรงยดล": 1933,
      "รงฤซยนรฅยพฤฃ": 1934,
      "ates": 1935,
      "รคยปยปรฅฤฌยก": 1936,
      "รงฤผฤฉ": 1937,
      "รจยกยจรงฤฐยฐ": 1938,
      "รฆยฝ": 1939,
      "รฆยถฤซ": 1940,
      "ected": 1941,
      "รฆฤฟฤฅรฅฤชยฉ": 1942,
      "รฅยฎยฃ": 1943,
      "man": 1944,
      "car": 1945,
      "ms": 1946,
      "รฅฤฃยฟ": 1947,
      "รงฤฆยถรจฤขฤฎ": 1948,
      "รฆยธยธ": 1949,
      "รคยธยครคยธยช": 1950,
      "รฆฤซฤขรคยปยฅ": 1951,
      "รฅฤงยฌรฅฤงยฑ": 1952,
      "รฉยฒ": 1953,
      "รฅฤงยฑรคยบยง": 1954,
      "dise": 1955,
      "tis": 1956,
      "รฅฤฎยบรฅลล": 1957,
      "รจยฎยฒ": 1958,
      "data": 1959,
      "inv": 1960,
      "uld": 1961,
      "รจฤฃฤผ": 1962,
      "รจยฟฤปรฆลยท": 1963,
      "รฅฤงฤงรฅฤชฤจ": 1964,
      "รฆฤธฤฉรฆฤบฤฐ": 1965,
      "รจฤฌยฑ": 1966,
      "these": 1967,
      "รจยงฤซ": 1968,
      "duc": 1969,
      "รฅยคยงรฅฤฒฤฏ": 1970,
      "รฅฤจยฒ": 1971,
      "รคยนฤญรฅฤฒฤฐ": 1972,
      "รฅฤชยป": 1973,
      "รงฤจ": 1974,
      "valu": 1975,
      "รฆยค": 1976,
      "CD": 1977,
      "รฅยพฤง": 1978,
      "รฅยบฤท": 1979,
      "รฅฤจฤพรฆฤฟฤณ": 1980,
      "รจยดยบ": 1981,
      "รฆฤฐฤช": 1982,
      "cr": 1983,
      "รฆฤปยบรจฤฅยฝ": 1984,
      "รฅฤฏฤฌ": 1985,
      "significant": 1986,
      "been": 1987,
      "treat": 1988,
      "รคยนฤญรคยธฤข": 1989,
      "รคยธยฐรจฤฉยฃ": 1990,
      "ies": 1991,
      "รฅฤฑฤฌรฅฤงยถ": 1992,
      "รฅยฎยซ": 1993,
      "รงฤซฤฉ": 1994,
      "รฅยฝฤตรฆฤนยถ": 1995,
      "รฆฤชฤฒรฆฤพยฌ": 1996,
      "รจยงฤฆรจฤฎฤฅ": 1997,
      "รฅยฃยฐ": 1998,
      "รฅฤฒฤฆรงยงฤฏ": 1999,
      "รงฤฃยซ": 2000,
      "รงยจยณรฅยฎฤผ": 2001,
      "รฅยฅฤซ": 2002,
      "รจยฎยกรฅฤชฤด": 2003,
      "ual": 2004,
      "ugh": 2005,
      "bi": 2006,
      "รงยฌยฆ": 2007,
      "ces": 2008,
      "รฅฤขฤป": 2009,
      "incl": 2010,
      "รจยตฤฆรคยบยง": 2011,
      "more": 2012,
      "รคยธฤฏรคยปฤง": 2013,
      "รจยฟฤณรฅยนยณ": 2014,
      "รฆฤฆยฟ": 2015,
      "รคยนลรจยฟฤณรฅยนยณ": 2016,
      "stem": 2017,
      "23": 2018,
      "associ": 2019,
      "ech": 2020,
      "รฆยผฤถ": 2021,
      "sur": 2022,
      "sed": 2023,
      "gene": 2024,
      "รฆยจยกรฅลฤญ": 2025,
      "รฅลยบรคยบฤฐ": 2026,
      "รฉฤถฤข": 2027,
      "รฆฤฑยด": 2028,
      "รจยกยก": 2029,
      "รจยฎยครจยฏฤจ": 2030,
      "รฉฤปยท": 2031,
      "รจยงฤฆรฆยจยก": 2032,
      "รฆยถฤชรจยดยน": 2033,
      "por": 2034,
      "vari": 2035,
      "รฅฤฑฤธรฅยพฤน": 2036,
      "รฉฤซ": 2037,
      "รฆฤตฤฏ": 2038,
      "รฉฤซยด": 2039,
      "รฆฤปยด": 2040,
      "รฆฤฒ": 2041,
      "รฉฤปฤฆ": 2042,
      "รฉลยณ": 2043,
      "รฉฤฟฤด": 2044,
      "รคยปฤฐรจฤขฤฎ": 2045,
      "รจยฝยป": 2046,
      "รงยฃ": 2047,
      "รฅยฎยช": 2048,
      "contro": 2049,
      "รงฤถยบ": 2050,
      "รจยฟฤปรคยธฤข": 2051,
      "รฆฤฆฤฑรจยฏฤจ": 2052,
      "รงฤฝยฎรงฤผฤฆ": 2053,
      "รฅฤฝยฐ": 2054,
      "รฆฤง": 2055,
      "รฆยฆฤครฅยฟยต": 2056,
      "รฉยผ": 2057,
      "รฅยฎฤฎรฆฤชฤฒ": 2058,
      "รฅลฤค": 2059,
      "รฅยนยณรฅฤฑยฐ": 2060,
      "รจฤฃฤฎรคยธฤผ": 2061,
      "รงฤซยนรฅฤชยซ": 2062,
      "รฅฤฒยธ": 2063,
      "รคยธฤธรงยบยช": 2064,
      "lic": 2065,
      "stu": 2066,
      "sti": 2067,
      "รฆฤบยฏรฅฤฒยฆ": 2068,
      "รฅยฐฤจรฅฤจฤฝ": 2069,
      "รงยจฤญรฅยบยฆ": 2070,
      "ects": 2071,
      "40": 2072,
      "func": 2073,
      "รฅยฐฤผ": 2074,
      "cul": 2075,
      "รฅยซ": 2076,
      "ility": 2077,
      "รฉฤฉฤฏรงฤคยน": 2078,
      "than": 2079,
      "รคยผล": 2080,
      "รฅลยฆรฆลยก": 2081,
      "รงยฑยณ": 2082,
      "รฅยบฤต": 2083,
      "รจยงฤฆรฅฤชฤด": 2084,
      "รฅฤพยฐรคยฝฤฏ": 2085,
      "รฆลฤฆรฅยปยบ": 2086,
      "ting": 2087,
      "รงยซลรคยบฤซ": 2088,
      "รฅฤงยผ": 2089,
      "รงยขยณ": 2090,
      "รจยฃฤฃ": 2091,
      "รฉฤขฤฃ": 2092,
      "รงฤฝยฎรฅฤซฤฏ": 2093,
      "รคยผยผ": 2094,
      "velop": 2095,
      "ack": 2096,
      "รฉฤฉฤฉรงฤถยจ": 2097,
      "รฅฤพลรฅฤพยฐ": 2098,
      "present": 2099,
      "รฆฤดล": 2100,
      "รงฤถฤผ": 2101,
      "รฆฤพยบรฅฤงยณ": 2102,
      "its": 2103,
      "รฅฤชฤฝรฉฤขล": 2104,
      "รขฤช": 2105,
      "รฆฤฟฤฒรฆฤธฤป": 2106,
      "รฉฤปฤจ": 2107,
      "รคยปยฅรฆฤฟยฅ": 2108,
      "รฉฤฟล": 2109,
      "ating": 2110,
      "รฅฤงยฑรคยบยงรฅฤงฤผ": 2111,
      "cep": 2112,
      "bas": 2113,
      "รจฤจ": 2114,
      "รฅยฑฤญ": 2115,
      "CA": 2116,
      "sup": 2117,
      "tional": 2118,
      "รฆยฏฤฏ": 2119,
      "รฅยฒฤฃ": 2120,
      "treatment": 2121,
      "รคยบฤฎรฅฤฏฤฃ": 2122,
      "รฆยธยฉ": 2123,
      "รฆฤพฤขรงยปฤช": 2124,
      "รฅยพฤฆ": 2125,
      "รฆฤฐฤฎ": 2126,
      "รฅฤคยจ": 2127,
      "รฅยบล": 2128,
      "our": 2129,
      "รฆฤฎฤฉรฅยฏยผ": 2130,
      "รฆยฏฤถรจยพฤฅ": 2131,
      "over": 2132,
      "รจยฟฤฒรฅฤฌยจ": 2133,
      "รฅยฐยผ": 2134,
      "RNA": 2135,
      "158": 2136,
      "รงฤธยซ": 2137,
      "รคยบฤผ": 2138,
      "รคยฝฤตรงฤฐยฐ": 2139,
      "รงฤฒฤจรจยงยฃ": 2140,
      "รฆยฐฤณรคยธยป": 2141,
      "รฉฤผฤฑรงฤฟฤข": 2142,
      "รฉยพฤป": 2143,
      "รฅฤฝล": 2144,
      "รฆฤซฤบ": 2145,
      "รฅฤชยถรฉฤขล": 2146,
      "รคยผยค": 2147,
      "ard": 2148,
      "path": 2149,
      "รจยฐยท": 2150,
      "รฅยฎฤชรฆฤฌยค": 2151,
      "ris": 2152,
      "รฅฤชยถรฅยฎฤผ": 2153,
      "รงฤฝล": 2154,
      "รฆฤฎฤฉรฅฤฉยบ": 2155,
      "รจยดยธรฆฤบฤต": 2156,
      "met": 2157,
      "รขฤณ": 2158,
      "wor": 2159,
      "รงฤถยณ": 2160,
      "รจฤฅยฝรฆยบฤฒ": 2161,
      "ple": 2162,
      "รงยปฤฑรฉยชฤฎ": 2163,
      "รจยพยพรฅฤชยฐ": 2164,
      "รฅฤฏยฐ": 2165,
      "รคยฝฤตรฅฤชยถ": 2166,
      "รจยฎยผ": 2167,
      "รจยดยซ": 2168,
      "รฆฤธยนรฅฤฒฤณ": 2169,
      "รฆฤบยฅ": 2170,
      "รฉฤบยณ": 2171,
      "60": 2172,
      "develop": 2173,
      "รฅยจฤฃ": 2174,
      "clin": 2175,
      "รคยปยฅรคยธฤฌ": 2176,
      "157": 2177,
      "รงยพยฝ": 2178,
      "รงฤชยฑ": 2179,
      "รฆฤฌยฅรฅฤณฤฌ": 2180,
      "immun": 2181,
      "This": 2182,
      "รงยดยง": 2183,
      "รฆฤฌยต": 2184,
      "รจฤปฤณ": 2185,
      "รฅยงฤถรฅฤณฤบ": 2186,
      "รฉยกยบ": 2187,
      "รฆยฑล": 2188,
      "รงยบยข": 2189,
      "รฆยฑฤซ": 2190,
      "รฅยคยซ": 2191,
      "รฆฤนยง": 2192,
      "รงฤถยป": 2193,
      "รงยปฤฉรงฤถยฐรคยฟยกรฉฤทยฟ": 2194,
      "รจยฏฤซรจยฎยผ": 2195,
      "mi": 2196,
      "รฉยปฤณ": 2197,
      "รจยกฤฎรคยธฤผ": 2198,
      "รจฤปฤฐ": 2199,
      "vir": 2200,
      "รฉฤผฤฒ": 2201,
      "รฉฤขลรฆฤชฤฒ": 2202,
      "analysis": 2203,
      "รคยปยฅรคยธฤญ": 2204,
      "รฉฤทยฟรฆฤพล": 2205,
      "###": 2206,
      "รจยพฤซ": 2207,
      "รจยดล": 2208,
      "รจฤด": 2209,
      "ca": 2210,
      "ree": 2211,
      "รคยบยครฆฤบฤต": 2212,
      "รงฤฝฤณรงฤฟยฃ": 2213,
      "รฆฤฐยชรฆฤธยฝ": 2214,
      "รฆฤฎฤซรงฤงยง": 2215,
      "รฆลยนรฆฤพยฌ": 2216,
      "We": 2217,
      "รคยผฤบรฅฤฌยฟ": 2218,
      "รฅยนยธ": 2219,
      "รฅฤฌยฟรฅฤฌฤฝ": 2220,
